[
  {
    "title": "Cổ phiếu Vimedimex bị tạm ngừng giao dịch",
    "date": "Thứ hai, 6/10/2025, 20:19 (GMT+7)",
    "content": "Sở Giao dịch chứng khoán TP HCM (HoSE) vừa thông báo sẽ đưa cổ phiếu VMD của Công ty cổ phần Y Dược phẩm Vimedimex vào diện tạm ngừng giao dịch. Nguyên nhân là doanh nghiệp này chậm nộp báo cáo tài chính soát xét bán niên 2025 và đã bị cảnh báo. Đến nay, Vimedimex cũng không công bố thông tin biện pháp và lộ trình khắc phục. HoSE cũng lưu ý nếu VMD tiếp tục không đưa ra biện pháp khắc phục nguyên nhân dẫn đến tình trạng chứng khoán bị tạm ngừng, cổ phiếu này sẽ bị đình chỉ giao dịch. Trước đó, vào cuối tháng 7, Vimedimex đã có công văn xin phép Ủy ban Chứng khoán Nhà nước (SSC) và Sở Giao dịch chứng khoán TP HCM (HoSE) về việc tạm hoãn công bố báo cáo tài chính bán niên 2025 trong thời gian 3 tháng, tức muộn nhất sẽ tới ngày 28/10. Nguyên nhân được đưa ra là công ty đang có những tranh chấp về công nợ, khoản vay, doanh thu và các giao dịch nội bộ từ giai đoạn 2021-2022. Đại hội đồng cổ đông VMD trước đó cũng không thông qua hàng loạt báo cáo và yêu cầu công ty kiểm toán thực hiện kiểm toán lại các số liệu ở năm 2022. Các tranh chấp trên được Vimedimex cho là bất khả kháng nên có thể tạm hoãn công bố thông tin. Sau thông tin sẽ bị tạm ngừng giao dịch, VMD nằm sàn hai phiên liên tiếp. Đóng cửa hôm nay, cổ phiếu này giảm hết biên độ về 17.950 đồng một đơn vị. Diễn biến trên đối lập hoàn toàn với ba phiên liên tục tăng kịch trần ngay trước đó. Thành lập từ năm 1984, Vimedimex từng nổi tiếng là một trong những thương hiệu phân phối dược phẩm lớn nhất Việt Nam khi sở hữu danh mục hơn 400 mặt hàng thuốc nhập khẩu nhóm 1 và 2 của các nước phát triển, 233 sản phẩm thiết bị y tế, vật tư tiêu hao, thực phẩm chức năng, sữa và sản phẩm dinh dưỡng dùng cho trẻ. Hệ thống của họ tiếp cận bệnh viện, phòng khám, nhà thuốc tại 34 tỉnh, thành trên cả nước. Về sau, doanh nghiệp này mở nhà máy Vimedimex 2 để tự sản xuất thuốc. Từ cuối năm 2021 đến nay, công ty có biến động lớn ở thượng tầng khi cựu Chủ tịch Hội đồng quản trị Nguyễn Thị Loan bị truy tố trong vụ hạ giá đấu thầu gần 50.000 m2 đất ở Đông Anh (Hà Nội) và bị tuyên phạt 3 năm tù. Bà Loan và một số lãnh đạo khác cũng liên quan trong những tranh chấp được VMD nêu ra trong công văn xin tạm hoãn công bố báo cáo tài chính bán niên. Kết quả kinh doanh cũng giảm liên tục trong giai đoạn này. Năm trước, doanh thu đạt gần 1.250 tỷ đồng, sụt gần 65%. Lợi nhuận sau thuế khoảng 23,5 tỷ đồng, giảm gần 25%. Gần đây, Vimedimex còn được biết đến với vai trò góp 50% vốn thành lập Công ty cổ phần Kinh doanh và Tài sản mã hóa Vimexchange. Doanh nghiệp này có vốn điều lệ 10.000 tỷ đồng, ngành nghề chính là hoạt động hỗ trợ dịch vụ tài chính, tư vấn đầu tư; kinh doanh bất động sản; dịch vụ môi giới bất động sản... Ngoài ra, Chứng khoán Hòa Bình và Vimedimex 2, nằm trong hệ sinh thái Vimedimex, cũng có mặt trong danh sách cổ đông doanh nghiệp này. Tất Đạt",
    "url": "https://vnexpress.net/co-phieu-vimedimex-bi-tam-ngung-giao-dich-4947945.html"
  },
  {
    "title": "VN-Index tăng gần 50 điểm",
    "date": "Thứ hai, 6/10/2025, 15:37 (GMT+7)",
    "content": "Chứng khoán tăng đầu tuần nhờ kỳ vọng nâng hạng thị trường, dự kiến được FTSE Russell công bố 8/10 (giờ Việt Nam). Chỉ số bật mạnh sau giờ mở cửa và liên tục nới rộng biên độ. VN-Index tăng gần 50 điểm so với tham chiếu, đóng cửa sát 1.696 điểm, vùng giá cao nhất trong phiên. VN30 - chỉ số đại diện cho rổ vốn hóa lớn - cũng tích lũy 60 điểm để lên mức kỷ lục 1.918. Sàn TP HCM được bao trùm bởi sắc xanh với 259 mã tăng điểm. Rổ vốn hóa lớn có 29 mã tăng, trong đó 3 cổ phiếu chạm trần. LPB là trường hợp duy nhất lội ngược dòng thị trường khi giảm 1,3% xuống 51.800 đồng. Xét theo ngành, chứng khoán có trạng thái hưng phấn nhất bởi kỳ vọng hưởng lợi trực tiếp từ thông tin nâng hạng thị trường. Các mã trụ như SSI, VCI, VND, VIX, ORS chạm trần và đóng cửa trong trạng thái không có bên bán. Ở nhóm ngân hàng, VPB là đại diện duy nhất chốt phiên với mức tăng tối đa, lên 31.550 đồng. TPB, STB, ACB, EIB, HDB, SHB và VIB lần lượt xếp sau với biên độ tăng trên 4%. Các mã vốn hóa đầu ngành như BID, VCB và CTG có mức tăng khiêm tốn hơn, dao động 2,4-3,7%. Nhóm bất động sản cũng giao dịch hứng khởi. HDG, DIG, PDR đóng cửa tại giá trần. Các mã vốn hóa vừa như NLG, NVL, KDH tích lũy 4-6%. Các cổ phiếu \"họ\" Vingroup đều kết thúc phiên tích cực. VRE chạm trần 35.000 đồng, còn VIC và VHM lần lượt tăng 1,8% và 2,7% để nằm trong nhóm 10 mã tác động tích cực nhất đến VN-Index. Bên cạnh chỉ số tăng vọt, thanh khoản cũng cải thiện. Giá trị giao dịch đạt gần 32.250 tỷ đồng, cao hơn phiên cuối tuần trước gần 8.000 tỷ. Sàn TP HCM có 6 mã đạt thanh khoản nghìn tỷ, lần lượt là SSI, HPG, SHB, VIX, VPB và MBB. Tín hiệu kém lạc quan hiếm hoi trong phiên là nhà đầu tư nước ngoài tiếp tục bán ròng. Nhóm này giải ngân 3.125 tỷ đồng, nhưng rút ra gần 5.000 tỷ. Đây là phiên thứ 14 liên tiếp nhà đầu tư nước ngoài xả hàng. Họ tập trung rút vốn khỏi MBB với khối lượng bán ròng hơn 10 triệu cổ phiếu, sau đó đến SHB, HDB, VPB và VRE. Theo một số nhóm phân tích, thị trường nhiều khả năng sẽ biến động mạnh trong phiên giao dịch ngày mai bởi tâm lý tích cực lan tỏa. Dù vậy, nhà đầu tư được khuyến nghị hạn chế mua đuổi, do thị trường có thể xuất hiện những nhịp điều chỉnh kỹ thuật khi trở lại đỉnh cũ. Phương Đông",
    "url": "https://vnexpress.net/vn-index-tang-gan-50-diem-4947877.html"
  },
  {
    "title": "Ông Trump muốn tiếp cận đất hiếm ở Greenland",
    "date": "Thứ hai, 6/10/2025, 14:26 (GMT+7)",
    "content": "Nguồn tin của Reuters cho hay chính quyền ông Trump đã thảo luận về khả năng nắm 8% cổ phần Critical Metals. Nếu kế hoạch được chốt, Washington sẽ có quyền lợi trực tiếp tại mỏ Tanbreez - dự án khai thác đất hiếm lớn nhất Greenland. Critical Metals, trụ sở tại New York, mua lại mỏ Tanbreez năm ngoái với giá 5 triệu USD tiền mặt và 211 triệu USD cổ phiếu, nhờ sự hỗ trợ của Tổng thống Joe Biden. Mức giá này thấp hơn nhiều so với đề nghị của một doanh nghiệp Trung Quốc đưa ra. Khi ấy, công ty đồng thời nộp đơn xin tài trợ 50 triệu USD theo Đạo luật Sản xuất Quốc phòng của Mỹ - chính sách có từ thời Chiến tranh Lạnh, nhằm thúc đẩy sản xuất hàng hóa phục vụ an ninh quốc gia. Sáu tuần gần đây, chính quyền Tổng thống Trump bắt đầu thảo luận khả năng chuyển khoản tài trợ này thành cổ phần nhà nước. Nếu thành công, 50 triệu USD sẽ tương đương khoảng 8% cổ phần Critical Metals. Tỷ lệ vẫn có thể thay đổi tùy kết quả đàm phán. Critical Metals không phản hồi về thông tin. Khu vực vịnh Disko, Ilulissat, phía tây Greenland tháng 6/2022. Ảnh: AFP Dự án Tanbreez ước tính cần 290 triệu USD để đi vào khai thác thương mại. Ngoài cổ phần của chính quyền liên bang, Ngân hàng Xuất nhập khẩu Mỹ (EXIM) đang xem xét cấp khoản vay 120 triệu USD cho Critical Metals để phát triển các công tác kỹ thuật nhằm đưa mỏ vào vận hành ban đầu năm 2026. Khi hoạt động toàn phần, mỏ có thể sản xuất 85.000 tấn tinh quặng đất hiếm mỗi năm, có chứa gali - loại Trung Quốc đã hạn chế xuất khẩu và tantali. Greenland là vùng lãnh thổ Bắc Cực thuộc Đan Mạch, từng được ông Trump đề xuất mua lại. Mỹ vốn có lợi ích kinh tế lâu dài tại hòn đảo này. Dưới thời Tổng thống Biden, các quan chức Mỹ vẫn đến thăm thủ phủ Nuuk của đảo để khuyến khích đầu tư tư nhân vào khai khoáng. Tháng 3, Phó tổng thống JD Vance cũng thăm hòn đảo, nơi có một trong những căn cứ Không quân lớn nhất của Mỹ. Đại sứ quán Đan Mạch tại Washington chưa đưa ra phản hồi về thương vụ giữa Nhà Trắng và Critical Metals. Đất hiếm đóng vai trò then chốt trong nhiều ngành công nghệ cao, từ xe điện đến hệ thống tên lửa. Tầm quan trọng này đang thúc đẩy các nước phương Tây tìm nguồn cung mới nhằm giảm phụ thuộc vào Trung Quốc, quốc gia gần như kiểm soát toàn bộ khâu khai thác và chế biến. Ngoài Critical Metals, Washington còn có ý định đầu tư vào Lithium Americas và MP Materials. Cuộc đàm phán với Critical Metals gần đây bị trì hoãn do chính quyền đang thương lượng mua 5% cổ phần tại Lithium Americas. Dù vậy, việc đóng cửa chính phủ Mỹ được cho là không ảnh hưởng đến tiến độ đàm phán, vì các nhân sự cấp cao liên quan vẫn được xem là nhân viên thiết yếu. Ngoài ra, các quan chức Nhà Trắng cũng đang xem xét chuyển 2 tỷ USD từ Đạo luật CHIPS sang tài trợ cho các dự án khoáng sản chiến lược. Đạo luật này, được ký năm 2022 dưới thời ông Biden, nhằm thu hút sản xuất chip về Mỹ. Phiên An (theo Reuters)",
    "url": "https://vnexpress.net/ong-trump-muon-tiep-can-dat-hiem-o-greenland-4947811.html"
  },
  {
    "title": "Vì sao cần xếp hạng thị trường chứng khoán?",
    "date": "Thứ hai, 6/10/2025, 12:51 (GMT+7)",
    "content": "Theo đề án mới được Chính phủ phê duyệt, Việt Nam đặt mục tiêu nâng hạng từ thị trường cận biên lên thị trường mới nổi thứ cấp của tổ chức FTSE Russell ngay năm nay. Bộ trưởng Tài chính Nguyễn Văn Thắng giữa tháng này cho hay Việt Nam \"đã nỗ lực đáp ứng các tiêu chí nâng hạng của FTSE\". Tổ chức này sẽ công bố kết quả đánh giá vào ngày 7/10 (giờ địa phương). Hiện nay, các tổ chức thường chia chất lượng thị trường thành ba nhóm chính: phát triển, mới nổi và cận biên. Mỗi tổ chức dựa trên các cơ sở, quan điểm, phương pháp luận riêng biệt khi đưa ra các tiêu chí xếp hạng thị trường của mình. Tuy nhiên, theo nghiên cứu của Học viện Ngân hàng, vẫn có một số điểm chung như quy mô thị trường, tỷ lệ sở hữu của nhà đầu tư nước ngoài, khả năng tự do chuyển đổi ngoại tệ, phương thức thanh toán sau giao dịch và giao dịch bán khống, cho vay chứng khoán trên thị trường. Sơ lược tiêu chí xếp hạng thị trường của FTSE Russell. Trong đó, GNI là tổng thu nhập quốc gia. Nguồn: MBS Việc xếp hạng thị trường được manh nha từ năm 1884. Khi đó, để theo dõi xu hướng thị trường và cung cấp cho độc giả cách nhìn dễ hiểu về chuyển động chung của giá cổ phiếu, nhà báo chuyên mảng tài chính Charles Dow và đồng nghiệp đã tạo ra chỉ số thị trường đầu tiên trên thế giới Dow Jones Railroad Average, về sau được phát triển thành Dow Jones Industrial Average (DJIA). Từ đó, nhiều chỉ số khác được sinh ra trên thị trường chứng khoán. Đến nửa sau thế kỷ XX và đầu thế kỷ XXI, các tổ chức tư nhân chuyên nghiệp như FTSE Russell và MSCI ra đời để cung cấp các chỉ số và phân loại các thị trường chứng khoán trên toàn cầu. Trong bản báo bạch của FTSE Russell, họ cho biết sự ra đời của các tổ chức gắn liền với nhu cầu ngày càng tăng của các nhà đầu tư và các tổ chức tài chính về việc đánh giá mức độ phát triển, rủi ro và tiềm năng của thị trường chứng khoán quốc gia trong bối cảnh hội nhập kinh tế toàn cầu. FTSE Russell cho hay khi chứng khoán ngày càng phổ biến và hình thành nhiều sàn giao dịch trên toàn cầu, giới đầu tư bắt đầu nghĩ đến việc không chỉ bó chân trong nước mà cần mang tiền ra nước ngoài phân bổ để gặt hái thêm lợi nhuận. Xu hướng toàn cầu hóa này khiến việc theo dõi các chỉ số ngày càng được chú ý và quan trọng hơn, nhà đầu tư có nhu cầu được các tổ chức chuyên nghiệp độc lập đánh giá, xếp hạng, phân loại các thị trường để giúp họ định hướng dòng tiền hợp lý. \"Các nhà đầu tư luôn cần có cách tiếp cận khách quan và nhất quán trong việc phân loại các thị trường\", tổ chức này nhận định. Nhà đầu tư đang theo dõi bảng điện tử tại trụ sở một công ty chứng khoán ở TP HCM. Ảnh: Quỳnh Trần Theo nghiên cứu từ Trường Kinh doanh EDHEC - một trong 10 trường kinh doanh hàng đầu châu Âu, với nhiều tổ chức phương Tây, việc xây dựng một điểm chuẩn và đo lường hiệu suất danh mục liên quan đến điểm chuẩn đó là trọng tâm trong quá trình đầu tư của họ. Điểm chuẩn được chọn thường là một chỉ số hoặc sự kết hợp của nhiều chỉ số thị trường. Các chỉ số này gần như là tài liệu tham khảo cuối cùng, không chỉ cho việc phân bổ chiến lược mà còn là thước đo hiệu quả quản lý đầu tư. Do đó, đánh giá chất lượng của các chỉ số thị trường là nhu cầu cần thiết với các nhà đầu tư tổ chức, nhất là các quỹ đầu tư như quỹ tương hỗ và quỹ hoán đổi danh mục (ETF). FTSE Russell thông tin đến cuối năm 2024, có hơn 4.900 tỷ USD tài sản sản phẩm đầu tư được theo dõi thụ động bởi các chỉ số của họ. Ngoài ra, khoảng 20.000 tỷ USD tổng tài sản được quản lý trong các quỹ đầu tư có tham khảo bộ chỉ số của FTSE Russell. Còn với MSCI, hơn 1.400 quỹ ETF cổ phiếu được liên kết với các chỉ số của họ. Tổng tài sản trong các quỹ ETF này đã vượt qua 2.000 tỷ USD vào giữa tháng 7, tốc độ tăng trưởng đạt 17% kể từ đầu năm. Tính thêm các tài sản thu nhập cố định và quỹ tương hỗ, con số trên đạt 17.000 tỷ USD. Nhiều nhóm phân tích trong nước nhận định nâng hạng thị trường là yếu tố hỗ trợ đà tăng của VN-Index trong những tháng cuối năm. Sự kiện này cũng mở cánh cửa cho dòng vốn đầu tư nước ngoài chảy mạnh vào chứng khoán Việt Nam. Các nhóm phân tích đều cho rằng xét về trung và dài hạn, hầu hết thị trường được nâng hạng có giá trị giao dịch tăng mạnh nhờ thu hút dòng vốn nước ngoài. Theo Dragon Capital, khi Việt Nam được đưa vào các chỉ số như FTSE Emerging Market, lập tức các quỹ thụ động và ETF phải cân bằng danh mục đầu tư của họ tại thị trường theo tỷ trọng được phân bổ. Ước tính của Chứng khoán VPBank (VPBankS) cho thấy, dòng vốn đổ về thường cao gấp 5-7 lần bình quân giai đoạn trước khi được nâng hạng, tức khoảng 3-7 tỷ USD khi quyết định nâng hạng có hiệu lực. Trong khi đó, Công ty Chứng khoán Vietcap cho rằng con số có thể dao động 6-8 tỷ USD. Với góc nhìn lạc quan hơn, HSBC cho rằng việc FTSE nâng hạng có thể hút tối đa 10,4 tỷ USD vốn ngoại vào thị trường chứng khoán Việt Nam. Tuy nhiên, HSBC lưu ý dòng vốn thực tế sẽ khiêm tốn và phân bổ theo từng giai đoạn bởi FTSE thường thông báo trước khoảng 6 tháng khi thay đổi phân loại một thị trường. Tuy nhiên, được nâng hạng không đồng nghĩa chỉ số và thanh khoản của thị trường sẽ bùng nổ ngay lập tức. Theo thống kê nhiều thị trường trước đó cho thấy, thanh khoản thường tích cực trong giai đoạn 4 tháng trước khi công bố quyết định chính thức. Nhà đầu tư nước ngoài mua ròng nhiều hơn vào tháng có kết quả, sau đó giảm dần hoặc chuyển sang bán ròng. Trong phiên họp thường niên cuối tháng 9, ông Nguyễn Duy Hưng, Chủ tịch Hội đồng quản trị Chứng khoán SSI, cho rằng nâng hạng không phải là \"phép màu\". Thị trường trước và sau ngày công bố không thể là hai thị trường hoàn toàn khác nhau. \"Không nên nghĩ rằng khi có quyết định nâng hạng của tổ chức ở bên ngoài, thị trường sẽ tăng một cách ồ ạt. Tôi nghĩ nâng hạng giống một 'giấy chứng nhận' rằng thị trường Việt Nam đã tiến một bước để phù hợp với các chuẩn quốc tế\", ông Hưng nói thêm. Tất Đạt",
    "url": "https://vnexpress.net/vi-sao-can-xep-hang-thi-truong-chung-khoan-4943929.html"
  },
  {
    "title": "OPEC+ vẫn tăng sản xuất dầu, bất chấp dư cung",
    "date": "Thứ hai, 6/10/2025, 11:28 (GMT+7)",
    "content": "Mức sản lượng tăng thêm của OPEC+ tương đương tháng 10 và thấp hơn nhiều so với giai đoạn đầu năm. Phần lớn nhà phân tích dự báo toàn cầu dư cung trong quý IV và năm 2026, một phần do nhu cầu tiêu thụ chậm lại và nguồn cung từ Mỹ tăng. Giá dầu Brent hiện là 65 USD một thùng, thấp hơn mức đỉnh năm nay (82 USD), nhưng đã hồi phục sau khi xuống 60 USD hồi tháng 5. Reuters trích các nguồn tin thân cận cho biết trước cuộc họp ngày 5/10, Nga và Saudi Arabia - hai nước sản xuất lớn nhất trong OPEC+, có quan điểm trái ngược. Nga ủng hộ chỉ nhẹ tăng sản xuất, tương tự tháng 10, để tránh gây sức ép lên giá. Quốc gia này cũng đang gặp thách thức trong việc nâng sản lượng, do các lệnh trừng phạt của phương Tây sau chiến sự tại Ukraine. Trong khi đó, Saudi Arabia muốn tăng sản xuất gấp đôi, thậm chí 3-4 lần mức mong muốn của Nga. Nước này có công suất dự phòng lớn và muốn nhanh chóng giành lại thị phần từ các đối thủ, các nguồn tin cho biết. Bên ngoài trụ sở OPEC+ tại Vienna (Áo). Ảnh: Reuters OPEC+ bắt đầu cắt giảm sản lượng từ 2022 nhằm ngăn dư cung trên thị trường khiến giá giảm, gây thiệt hại cho các nước thành viên vốn phụ thuộc vào xuất khẩu dầu mỏ. Tính cả khoản cắt giảm chung toàn khối và tự nguyện, đỉnh điểm nhóm này giảm tới 5,85 triệu thùng một ngày trong tháng 3. Từ tháng 4, sản xuất của OPEC+ dần tăng lên, và họ thay đổi chính sách sản xuất nhằm giành lại thị phần từ các đối thủ, như Mỹ. Đến nay, tổ chức này tăng sản lượng thêm tổng cộng 2,7 triệu thùng một ngày, tương đương 2,5% nhu cầu toàn cầu. Trong thông báo ngày 5/10, họ nhận xét triển vọng kinh tế toàn cầu vẫn ổn định và nền tảng thị trường vẫn tốt do tồn kho dầu thấp. \"OPEC+ đã bước đi thận trọng. Họ đang phải cân bằng giữa duy trì sự ổn định trên thị trường và giành lại thị phần trong môi trường dư cung\", Jorge Leon - nhà phân tích tại công ty tư vấn năng lượng Rystad Energy nhận định. Hà Thu (theo Reuters)",
    "url": "https://vnexpress.net/opec-van-tang-san-xuat-dau-bat-chap-du-cung-4947687.html"
  },
  {
    "title": "GDP quý III tăng 8,23%",
    "date": "Thứ hai, 6/10/2025, 09:19 (GMT+7)",
    "content": "Tại họp báo sáng 6/10, Cục Thống kê (Bộ Tài chính) cho biết GDP quý III ước tăng 8,23% so với cùng kỳ năm ngoái. Như vậy, ba quý đầu năm, GDP tăng 7,85% so với năm trước. Các mức này đều cao nhất trong 11 năm qua, trừ 2022 tăng mạnh sau dịch Covid-19. Khu vực công nghiệp và xây dựng - dịch vụ vẫn chiếm tỷ trọng cao nhất, là lực đỡ cho nền kinh tế. Trong đó 9 tháng dịch vụ tăng là 8,49% so với cùng kỳ. Đây là nhóm đóng góp nhiều nhất vào giá trị tăng thêm của nền kinh tế, gần 51,6%. Theo Cục Thống kê, nhu cầu tiêu dùng hàng hóa, dịch vụ, du lịch tăng mạnh trong giai đoạn qua, đặc biệt thời gian diễn ra các hoạt động chào mừng các ngày lễ lớn đóng góp tích cực vào ngành này. Công nghiệp và xây dựng cũng đi lên so với cùng kỳ. Giá trị tăng thêm toàn ngành công nghiệp 9 tháng khoảng 8,55%, trong đó công nghiệp chế biến, chế tạo - vốn là động lực tăng trưởng - tốc độ tăng 9,92%. Còn khu vực nông, lâm nghiệp và thủy sản tăng thêm 3,83%. Mức này chỉ thấp hơn tốc độ tăng cùng kỳ các năm 2011, 2018 và 2021 trong hơn một thập kỷ qua. Nhà điều hành tiếp tục kiểm soát tốt nguồn cung, giá cả tại các khu vực bị ảnh hưởng bởi thiên tai. CPI 9 tháng tăng 3,38% so với cùng kỳ, và 2,61% so với tháng 12/2024. Các chỉ số vĩ mô khác cũng tích cực. Cụ thể, tổng kim ngạch xuất nhập khẩu hàng hóa 9 tháng đạt 680,66 tỷ USD, tăng 17,3% so với cùng kỳ. Trong đó xuất khẩu tăng 16%, nhập khẩu 18,8%. Cán cân thương mại hàng hóa xuất siêu 16,82 tỷ USD. Tính chung 9 tháng, cả nước có hơn 231.300 doanh nghiệp đăng ký thành lập mới và quay trở lại hoạt động, tăng 26,4%. Bình quân mỗi tháng có hơn 25.700 doanh nghiệp lập mới và quay lại hoạt động. Trong khi đó, số rút lui khỏi thị trường trung bình 19.400 đơn vị, thấp hơn số gia nhập. Kết quả điều tra xu hướng kinh doanh của nhóm ngành công nghiệp chế biến, chế tạo trong quý III cũng cho thấy 40,8% doanh nghiệp đánh giá xu hướng sẽ tốt lên trong quý cuối năm. Còn lại, 41,7% cho rằng sản xuất kinh doanh sẽ ổn định và 17,5% dự báo khó khăn. \"Kinh tế - xã hội quý III và 9 tháng đầu năm rất tích cực, tháng sau tốt hơn tháng trước, quý sau tốt hơn quý trước trong bối cảnh kinh tế thế giới, khu vực còn nhiều bất ổn\", bà Nguyễn Thị Hương, Cục trưởng Cục Thống kê, nói tại họp báo. Việt Nam đặt mục tiêu GDP tăng 8,3-8,5% năm nay, để tạo đà tăng trưởng hai chữ số những năm tới. Theo Cục trưởng Cục Thống kê Nguyễn Thị Hương, ba tháng cuối năm, kinh tế dự báo tiếp tục đối mặt nhiều thách thức để đạt mục tiêu này. Bà Hương cho rằng nhà điều hành cần có giải pháp tăng năng suất, chất lượng sản phẩm, thúc đẩy xuất khẩu, thị trường trong nước, cùng với đẩy nhanh giải ngân đầu tư công và tháo gỡ các dự án trọng điểm. Năm nay, kế hoạch đầu tư công được giao hơn 1,11 triệu tỷ đồng (gồm phần chuyển nguồn từ năm trước, giao bổ sung từ tăng thu ngân sách trung ương và cân đối ngân sách địa phương). Cập nhật đến 30/9, tỷ lệ giải ngân đạt trên 51% kế hoạch. Chính phủ đặt mục tiêu giải ngân hết số vốn này, bởi đây là một trong những yếu tố quan trọng, trụ cột thúc đẩy tăng trưởng cao và bảo đảm các cân đối vĩ mô. Theo tính toán, giai đoạn 2021-2025, vốn đầu tư công giải ngân tăng 1%, GDP có thể thêm 0,058 điểm phần trăm. Phương Dung",
    "url": "https://vnexpress.net/gdp-quy-iii-tang-8-23-4947650.html"
  },
  {
    "title": "'Biến động thị trường chứng khoán tuần này phụ thuộc kết quả nâng hạng'",
    "date": "Thứ hai, 6/10/2025, 00:55 (GMT+7)",
    "content": "Theo báo cáo của Chứng khoán SHS, trong tuần giao dịch từ ngày 29/9 đến 3/10, thị trường đã có quãng thời gian giao dịch quý III và IV/2025 kém tích cực, tiếp tục duy trì tích lũy trong biên độ hẹp dưới vùng kháng cự quanh 1.700 điểm. VN-Index - chỉ số đại diện cho sàn giao dịch TP HCM (HoSE) có 3 phiên đầu tuần biến động hẹp quanh 1.660 điểm, thanh khoản suy giảm, chịu áp lực bán mạnh hơn trong phiên tiếp theo và phiên cuối tuần. Kết tuần, VN-Index giảm 1,4% về 1.645,82 điểm, trên vùng hỗ trợ tâm lý 1.600 điểm, đánh dấu tuần giảm thứ hai liên tiếp. Trong khi, VN30 - chỉ số đại diện cho 30 công ty vốn hóa lớn trên sàn HoSE - tăng 0,37% trong cùng khoảng thời gian, lên 1.859,51 điểm, chịu áp lực bán ở kháng cự đỉnh cũ quanh 1.880 điểm. Khối lượng giao dịch trên HoSE giảm 10,6% so với tuần trước, trung bình 814 triệu cổ phiếu mỗi phiên. Chứng khoán SHS đánh giá điều này thể hiện dòng tiền suy yếu sau giai đoạn tăng nóng. Tâm lý thị trường kém lạc quan khi không có nhiều cơ hội tốt, áp lực thua lỗ ngắn hạn gia tăng. Khối ngoại cũng bán ròng hơn 7.200 tỷ đồng, đánh dấu tuần thứ 11 \"xả hàng\" liên tiếp. Diễn biến của VN-Index hai năm qua. Ảnh: Vietcap Tuấn này, triển vọng của VN-Index sẽ phụ thuộc vào kết quả từ báo cáo phân loại thị trường chứng khoán của FTSE Russell. Hỗ trợ gần của VN-Index là ngưỡng 1.600 - 1.630, trong khi kháng cự gần là khu vực 1.660 - 1.680. Theo đề án được Chính phủ phê duyệt, Việt Nam đặt mục tiêu nâng hạng từ thị trường cận biên lên mới nổi thứ cấp của FTSE Russell - tổ chức chuyên cung cấp chỉ số, dữ liệu, phân tích thị trường chứng khoán toàn cầu - ngay năm nay. Bộ trưởng Tài chính Nguyễn Văn Thắng giữa tháng này cho hay Việt Nam \"đã nỗ lực đáp ứng các tiêu chí nâng hạng của FTSE\". Tổ chức này sẽ công bố kết quả đánh giá vào ngày 7/10, tức rạng sáng 8/10 theo giờ Việt Nam. Đồng quan điểm, ông Nguyễn Tấn Phong, chuyên gia Phân tích Chứng khoán Pinetree, nhận định VN-Index sẽ tiếp tục xu hướng đi ngang, nhưng biên độ thu hẹp dần cho đến sáng 8/10 khi FTSE công bố kết quả nâng hạng thị trường. \"VIC, VRE hay LPB vẫn sẽ là những cái tên giữ nhịp thị trường đầu tuần sau\", ông Phong nói. Chuyên gia của Pinetree kỳ vọng thị trường chứng khoán Việt Nam sẽ được nâng hạng. Tuy nhiên, ông cho rằng VN-Index chỉ tăng mạnh và vượt đỉnh khi dòng tiền quay trở lại nhóm cổ phiếu ngân hàng một cách mạnh mẽ và có sự lan tỏa sang các nhóm khác. Ngược lại, chỉ số này có thể vẫn sẽ quay đầu điều chỉnh cho đến khi mùa báo cáo kết quả kinh doanh quý III được công bố. Ông Phong chia sẻ thêm, nếu thị trường không được nâng hạng, đây sẽ là tín hiệu tiêu cực và có thể dẫn tới nhịp chỉnh trung hạn tính bằng tháng. Tuy nhiên xác suất này khá thấp. Về chiến lượng trong tuần mới, Chứng khoán Vietcombank (VCBS) khuyến nghị nhà đầu tư nên bám sát diễn biến trên thị trường. \"Nhà đầu tư cần quản trị rủi ro danh mục trong giai đoạn chờ đợi kết quả nâng hạng của thị trường chứng khoán Việt Nam cũng như kết quả kinh doanh quý III/2025 của các doanh nghiệp niêm yết\", báo cáo của VCBS khuyến nghị. Chứng khoán SHS cũng cho rằng thị trường đang chuyển sang giai đoạn tích lũy. Nhà đầu tư nên đánh giá lại các yếu tố cơ bản, thông tin vĩ mô quý III, cập nhật kết quả kinh doanh và triển vọng tăng trưởng trong giai đoạn cuối năm. Người tham gia thị trường nên chờ thông tin về công bố kết quả đánh giá nâng hạng thị trường trước khi có những quyết định đầu tư mới. \"Nhà đầu tư duy cũng cần duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế\", Chứng khoán SHS chia sẻ. Trọng Hiếu",
    "url": "https://vnexpress.net/bien-dong-thi-truong-chung-khoan-tuan-nay-phu-thuoc-ket-qua-nang-hang-4947520.html"
  },
  {
    "title": "Liên minh Net Zero của ngành ngân hàng toàn cầu sụp đổ",
    "date": "Thứ hai, 6/10/2025, 00:46 (GMT+7)",
    "content": "Thông tin trên được Liên minh Ngân hàng Net Zero (NZBA) thông báo mới đây. Sau khi Morgan Stanley, Goldman Sachs, HSBC và nhiều ngân hàng khác rời đi, các thành viên còn lại của Liên minh Ngân hàng Net Zero (NZBA) đã bỏ phiếu ủng hộ bỏ mô hình liên minh dựa trên thành viên và thiết lập các khuôn khổ hướng dẫn. Người đi bộ ngang qua một chi nhánh HSBC ở trung tâm thành phố Buenos Aires, Argentina, ngày 9/4/2024. Ảnh: Reuters \"Với kết quả bỏ phiếu trên, NZBA sẽ ngừng hoạt động ngay lập tức\", một phát ngôn viên nói với The Guardian. Hiện trang web chính thức của Sáng kiến tài chính Chương trình Môi trường Liên Hợp Quốc (UNEPFI) cũng bỏ tên Liên minh Ngân hàng Net Zero, thay chữ \"liên minh\" (Alliance) bằng \"nguồn lực\" (Resources). NZBA được thành lập năm 2021 do Liên Hợp Quốc tập hợp, là một nhóm các ngân hàng hàng đầu toàn cầu, cam kết điều chỉnh các hoạt động cho vay, đầu tư và thị trường vốn theo mục tiêu phát thải khí nhà kính bằng 0 vào năm 2050. Thời kỳ đỉnh cao, NZBA có gần 150 thành viên, nhưng các ngân hàng bắt đầu rời đi khi ông Donald Trump tái đắc cử Tổng thống Mỹ cùng các cam kết thúc đẩy ngành nhiên liệu hóa thạch, xóa bỏ nhiều quy định môi trường. Trước sự tấn công từ đảng Cộng hòa, sáu ngân hàng lớn của Mỹ gồm JPMorgan Chase, Citigroup, Bank of America, Morgan Stanley, Wells Fargo và Goldman Sachs đã rời Liên minh Ngân hàng Net Zero trước lễ nhậm chức của Trump. Nhóm ngân hàng châu Âu và Nhật Bản cũng tiếp bước sau đó. Vào tháng 7, HSBC trở thành ngân hàng Anh đầu tiên rời khỏi liên minh, sau đó Barclays cũng rời đi. HSBC cũng đã lùi mục tiêu Net Zero thêm hai thập kỷ. Họ cho rằng các doanh nghiệp gặp thách thức lớn trong quá trình chuyển đổi, giảm phát thải khi kinh tế khó khăn. Điều này ảnh hưởng tới việc đưa ra các chính sách tín dụng xanh cho doanh nghiệp. Dù không hoạt động dưới hình thức liên minh, NZBA cho biết các hướng dẫn và tài liệu hỗ trợ của họ vẫn được công khai, và ngân hàng trên toàn thế giới có thể sử dụng. Trước sự sụp đổ của NZBA, các nhà vận động đầu tư bền vững có phản ứng trái chiều. Jeanne Martin, đồng giám đốc phụ trách quan hệ doanh nghiệp tại nhóm đầu tư có trách nhiệm ShareAction, mô tả động thái này là \"rất đáng thất vọng\". Bà cho rằng các giám đốc ngân hàng cần can đảm hơn trong thời điểm quyết định với tương lai của nhân loại. Họ nên sử dụng ảnh hưởng của bản thân để thúc đẩy các tiêu chuẩn trách nhiệm giải trình về khí hậu, nhằm nắm bắt cơ hội chuyển đổi sang năng lượng sạch. Nhưng Lucie Pinson, Giám đốc của tổ chức phi chính phủ Reclaim Finance, nói \"không thương tiếc\" sự sụp đổ của NZBA, bởi họ không mang lại lợi ích gì cho khí hậu, tương tự các liên minh tài chính cùng loại khác. Bà nhận định việc phân bổ lại dòng tiền hướng tới các giải pháp khí hậu không thể diễn ra bởi ý chí của ngân hàng và thiếu đi sự can thiệp của các nhà hoạch định chính sách và cơ quan quản lý. Bảo Bảo (theo The Guardian)",
    "url": "https://vnexpress.net/lien-minh-net-zero-cua-nganh-ngan-hang-toan-cau-sup-do-4947400.html"
  },
  {
    "title": "Vingroup thành lập công ty sản xuất thép",
    "date": "Thứ hai, 6/10/2025, 18:40 (GMT+7)",
    "content": "Ngày 6/10, Vingroup thành lập VinMetal - tổ hợp sản xuất thép công nghệ cao, công suất khoảng 5 triệu tấn mỗi năm trong giai đoạn 1. Công ty tập trung vào các dòng thép dân dụng trong xây dựng, thép cán nóng, thép cường độ cao và thép hợp kim đặc chủng phục vụ sản xuất xe điện, hạ tầng giao thông tốc độ cao. Các sản phẩm chủ lực gồm: thép tấm và thép dập thân xe chất lượng cao; thép ray và thép kết cấu cầu, cảng, đường sắt đạt tiêu chuẩn quốc tế, hướng tới thay thế nguồn nhập khẩu và từng bước xuất khẩu ra khu vực. Bất động sản, một trong những lĩnh vực chính tiêu thụ sản phẩm thép. Ảnh: Vingroup Theo đại diện Vingroup, việc thành lập công ty nhằm cung ứng nhu cầu vật liệu cho các lĩnh vực cốt lõi của tập đoàn như bất động sản Vinhomes và sản xuất xe điện VinFast. Vingroup cũng hướng tới chủ động nguồn cung thép chất lượng cao cho các dự án công nghiệp, năng lượng và giao thông đang được nghiên cứu, trong đó có đường sắt cao tốc Bắc - Nam, tuyến TP HCM - Cần Giờ và Hà Nội - Quảng Ninh. Trong dài hạn, công ty đặt mục tiêu trở thành đơn vị dẫn đầu trong sản xuất thép xanh trên thị trường nội địa, ứng dụng công nghệ giảm phát thải carbon và tái sử dụng năng lượng từ các nguồn tái tạo. Điều này góp phần thúc đẩy ngành công nghiệp luyện kim nói riêng và công nghiệp nặng tại Việt Nam phát triển. Ông Nguyễn Việt Quang, Phó Chủ tịch Hội đồng Quản trị kiêm Tổng giám đốc Tập đoàn Vingroup và Tổng giám đốc VinMetal chia sẻ, VinMetal không chỉ mang sứ mệnh nhà máy sản xuất thép, còn là bước chuẩn bị chiến lược cho tương lai hạ tầng hiện đại, xanh và bền vững của Việt Nam. \"Việc phát triển các ngành công nghiệp nền tảng sẽ đưa đất nước vào kỷ nguyên phát triển mới\", ông Quang nói. Công nhân làm việc trong nhà máy sản xuất VinMetal. Ảnh: Vingroup Sự ra đời của VinMetal cũng đánh dấu bước tiến mới trong chiến lược phát triển theo 5 trụ cột của Vingroup: công nghệ - công nghiệp, thương mại dịch vụ, thiện nguyện xã hội, hạ tầng và năng lượng xanh. Thuộc trụ cột công nghiệp - công nghệ, VinMetal được đánh giá là mảnh ghép nền tảng hỗ trợ trực tiếp cho trụ cột hạ tầng. \"Vingroup đang mở rộng đầu tư với các dự án đường sắt tốc độ cao, cầu cảng và logistics. Việc chủ động sản xuất thép trong nước giúp đảm bảo nguồn cung vật liệu cho các công trình lớn và tăng cường năng lực nội sinh của ngành công nghiệp nặng Việt Nam\", đại diện Vingroup cho biết. Thanh Thư",
    "url": "https://vnexpress.net/vingroup-thanh-lap-cong-ty-san-xuat-thep-4947980.html"
  },
  {
    "title": "UOB tặng hệ thống lọc nước cho người dân tỉnh Lâm Đồng",
    "date": "Thứ hai, 6/10/2025, 17:30 (GMT+7)",
    "content": "Dự án là một phần trong chương trình \"Hành động xanh, tương lai xanh\" do UOB Việt Nam triển khai từ năm 2024. Theo đại diện nhà băng, Tà Đùng còn nhiều khó khăn, phần lớn cư dân là đồng bào dân tộc M'Nông. Đặc biệt, nhiều người dân nơi đây gặp khó khăn trong việc tiếp cận nguồn nước sạch, do chi phí nước sạch cao, nhiều hộ gia đình vẫn phải sử dụng nguồn nước từ giếng đào, ao hồ tiềm ẩn nguy cơ nhiễm hóa chất và rác thải nông nghiệp, ảnh hưởng trực tiếp đến sức khỏe. Hệ thống lọc nước sạch đặt tại khu vực ban quản lý Vườn quốc gia Tà Đùng. Ảnh: UOB Hệ thống lọc nước do ngân hàng trao tặng sử dụng công nghệ xử lý bằng tia UV, có khả năng loại bỏ vi khuẩn và tạp chất để tạo ra nguồn nước tinh khiết đạt chuẩn an toàn. Kết quả kiểm nghiệm tại Viện Pasteur TP HCM cho thấy nguồn nước sau lọc có thể uống trực tiếp mà không cần đun sôi. Nhờ đó, khoảng 1.000 người dân địa phương có thể sử dụng nước sạch cho các nhu cầu thiết yếu như nấu ăn, uống, vệ sinh cá nhân. Đồng thời, hệ thống cũng cung cấp nước sạch cho trường học tại xã, giúp giáo viên và học sinh có điều kiện sinh hoạt tốt hơn, góp phần duy trì tỷ lệ chuyên cần. Hệ thống lọc nước do ngân hàng trao tặng mang đến nguồn nước sạch cho hơn 1.000 người dân Tà Đùng. Ảnh: UOB Trước khi mang nước sạch đến Tà Đùng, chương trình \"Hành động xanh, tương lai xanh\" đã khởi động bằng hoạt động trồng 1.000 cây rừng tại Khu bảo tồn thiên nhiên Bình Châu - Phước Bửu, tỉnh Bà Rịa - Vũng Tàu (cũ) vào năm 2024. Diện tích khoảng 3 ha đã được phủ xanh với tỷ lệ sống đạt 80%, góp phần giữ đất, giữ nước, hạn chế xói mòn và cải thiện chất lượng không khí. Nhà băng trồng 1.000 cây rừng tại Khu bảo tồn thiên nhiên Bình Châu - Phước Bửu. Ảnh: UOB Đại diện ngân hàng đánh giá, sự hồi sinh của rừng còn mang ý nghĩa bảo tồn đa dạng sinh học, tạo nơi trú ngụ cho hàng nghìn loài động thực vật, trong đó có những loài quý hiếm đang đứng trước nguy cơ biến mất. Đặc biệt, chương trình trồng cây còn tạo sinh kế cho người dân địa phương, những người trực tiếp gieo mầm, chăm sóc và bảo vệ rừng, từ đó mở ra giá trị kinh tế - xã hội bên cạnh giá trị môi trường. Đến nay, UOB Việt Nam đã hoàn thành cam kết kép: trồng 1.000 cây xanh và trao tặng hệ thống lọc nước cho người dân vùng sâu vùng xa tại Tà Đùng. Từ việc gieo mầm xanh trong rừng đến việc đưa dòng nước sạch về bản làng, mỗi hoạt động đều nhằm hướng tới tương lai bền vững cho cộng đồng. \"Chương trình là minh chứng cho cam kết lâu dài của chúng tôi trong việc đồng hành cộng đồng thông qua những hoạt động trách nhiệm xã hội thiết thực và mang lại giá trị bền vững\", đại diện nói. Hoàng Đan",
    "url": "https://vnexpress.net/uob-tang-he-thong-loc-nuoc-cho-nguoi-dan-tinh-lam-dong-4947939.html"
  },
  {
    "title": "DNSE nhận giải thưởng thương hiệu mạnh lần thứ tư",
    "date": "Thứ hai, 6/10/2025, 14:00 (GMT+7)",
    "content": "Cụ thể, DNSE lần đầu được vinh danh vào năm 2022 ở hạng mục Top 10 Thương hiệu mạnh tăng trưởng ấn tượng. Tiếp theo, trong các năm 2023-2025, công ty liên tục duy trì vị trí trong top 10 thương hiệu tiên phong đổi mới sáng tạo, nhờ chiến lược phát triển dựa trên công nghệ số. Thương hiệu mạnh Việt Nam là giải thưởng thường niên nhằm vinh danh các doanh nghiệp Việt Nam có thành tích nổi bật. Năm nay, hạng mục Tiên phong đổi mới sáng tạo được đánh giá là một trong những hạng mục quan trọng, trong bối cảnh chuyển đổi số đang được xem là động lực then chốt để khẳng định vị thế đất nước trong thập kỷ tới. Năm nay, các tiêu chí đánh giá không chỉ dựa trên quy mô, lợi nhuận, giá trị bền vững, mà còn xét về năng lực đổi mới, đóng góp xã hội và khả năng vươn tầm quốc tế. Đại diện DNSE nhận giải thưởng Top 10 Thương hiệu mạnh - Tiên phong đổi mới sáng tạo. Ảnh: DNSE Bà Nguyễn Ngọc Linh, Tổng Giám đốc DNSE cho biết, việc liên tiếp được vinh danh là sự ghi nhận cho định hướng phát triển bền vững của công ty. \"5 năm gần đây, DNSE theo đuổi mục tiêu \"Đơn giản hoá đầu tư cho người Việt\" thông qua những sáng kiến công nghệ, giúp việc đầu tư trở nên dễ dàng hơn. Đó là một chặng đường đầy nỗ lực để chuyển mình và phát triển, cũng là chiến lược lâu dài để tạo nên sức cạnh tranh của DNSE\", bà Linh chia sẻ. Để theo đuổi mục tiêu, DNSE liên tục hoàn thiện hệ sinh thái số với nhiều tính năng mới, giúp quá trình đầu tư thuận tiện, minh bạch hơn. Trong đó, Margin Deal, giải pháp quản trị cho vay theo từng giao dịch, cung cấp gói vay linh hoạt với lãi suất từ 5,99% và khả năng kiểm soát rủi ro tối ưu. Trợ lý ảo Ensa ứng dụng AI để cập nhật thị trường, đưa ra khuyến nghị theo nhiều bộ chỉ báo, có khả năng tương tác trực tiếp với người dùng. Đặc biệt, Giải pháp này từng được vinh danh tại AI Awards 2024 trong hạng mục \"Giải pháp AI đột phá lĩnh vực tài chính\". DNSE hiện đang sở hữu các sản phẩm tiên phong ứng dụng công nghệ và AI trong chứng khoán. Ảnh: DNSE Năm 2025, DNSE tiếp tục ra mắt Lệnh AI, ứng dụng trí tuệ nhân tạo nhằm tối ưu giá khớp, chia nhỏ lệnh lớn, tiết kiệm thời gian giao dịch. Bên cạnh đó, công ty phát triển nền tảng mở kết nối API với ngân hàng, tổ chức tài chính và hệ thống dữ liệu, hình thành \"vũ trụ\" tài chính toàn diện. Ở mảng phái sinh, DNSE đang duy trì vị trí top 2 thị phần nhờ hệ thống giao dịch tự động nhiều tính năng. Đổi mới sáng tạo đã mang lại kết quả kinh doanh tích cực. Ước tính tám tháng đầu năm 2025, DNSE đạt doanh thu lũy kế 936 tỷ đồng, tăng 81% so với cùng kỳ và hoàn thành 98% kế hoạch năm. Lợi nhuận trước thuế gần 350 tỷ đồng, tăng 98%, vượt 107% kế hoạch. Dư nợ margin đạt kỷ lục 6.591 tỷ đồng, trong khi số tài khoản chứng khoán vượt 1,2 triệu, chiếm 12% toàn thị trường. Công ty cũng tăng vốn qua nhiều hình thức, trong đó có đợt chào bán 10 triệu trái phiếu trị giá 1.000 tỷ đồng nhằm bổ sung nguồn lực cho hoạt động kinh doanh, nhận đăng ký từ 6/10 - 27/10. Theo bà Nguyễn Ngọc Linh, với những điểm sáng của thị trường chứng khoán và triển vọng nâng hạng, công ty sẽ tận dụng tối đa nền tảng vốn, công nghệ và đẩy mạnh cá nhân hóa trải nghiệm khách hàng, sẵn sàng cho các bước phát triển trong thời gian tới. Minh Ngọc",
    "url": "https://vnexpress.net/dnse-nhan-giai-thuong-thuong-hieu-manh-lan-thu-tu-4947823.html"
  },
  {
    "title": "TPBank đạt chuẩn an toàn vốn theo quy định mới của Ngân hàng Nhà nước",
    "date": "Thứ hai, 6/10/2025, 08:00 (GMT+7)",
    "content": "Thông tư 14 được Ngân hàng Nhà nước ban hành dựa trên chuẩn Basel III, bộ quy tắc quản trị rủi ro nghiêm ngặt của ngành ngân hàng. Theo phương pháp tiêu chuẩn (SA), các tổ chức tín dụng cần duy trì tỷ lệ an toàn vốn (CAR) tối thiểu 10,5%, tỷ lệ thanh khoản ngắn hạn (LCR) và nguồn vốn ổn định ròng (NSFR) từ 100%, cùng tỷ lệ đòn bẩy ít nhất 3%. Sau nhiều năm triển khai dự án Basel III, TPBank hiện duy trì CAR gần 14%, cao hơn đáng kể mức quy định. Các chỉ số khác cũng vượt yêu cầu: LCR trên 104%, NSFR hơn 124% và tỷ lệ đòn bẩy khoảng 8%, gấp nhiều lần mức tối thiểu 3%. Đại diện TPBank cho biết, sau khi Thông tư 14 có hiệu lực, ngân hàng đã rà soát toàn diện các yêu cầu, cập nhật quy trình nội bộ, ban hành văn bản hướng dẫn tính toán, giám sát tỷ lệ an toàn vốn, đồng thời tổ chức kiểm toán để đảm bảo tuân thủ nhất quán. Trên cơ sở kết quả triển khai, TPBank đã báo cáo Ngân hàng Nhà nước và đăng ký áp dụng phương pháp SA từ ngày 15/9 khi Thông tư có hiệu lực. TPBank đã đăng ký thực hiện lộ trình triển khai phương pháp IRB trong hai năm tới. Ảnh: TPBank Song song, TPBank cũng đăng ký triển khai phương pháp xếp hạng nội bộ (IRB) trong hai năm tới. Đây là yêu cầu nâng cao, cho phép ngân hàng tự xây dựng mô hình đánh giá rủi ro thay vì dùng công thức chuẩn, giúp đo lường rủi ro chi tiết hơn và tối ưu hóa hiệu quả sử dụng vốn. Trước đó, trong khuôn khổ Dự án Basel III, nhà băng đã áp dụng SA và phát triển mô hình xếp hạng nội bộ chuẩn bị cho IRB. Ngân hàng đồng thời xây dựng công cụ tính toán các chỉ tiêu then chốt như CAR, tỷ lệ đòn bẩy (LR), thanh khoản ngắn hạn (LCR), nguồn vốn ổn định ròng (NSFR) và vốn rủi ro thị trường (FRTB). Quá trình này được KPMG, đơn vị kiểm toán và tư vấn độc lập thuộc nhóm Big4, rà soát, đảm bảo minh bạch. TPBank là một trong những ngân hàng đầu tiên tại Việt Nam công bố triển khai Basel III và IFRS9 từ năm 2021. Việc tiếp tục áp dụng Thông tư 14 theo SA, đồng thời chủ động thực hiện IRB, giúp ngân hàng nâng cao khả năng đo lường rủi ro, tối ưu hóa vốn trên toàn hệ thống và củng cố niềm tin với nhà đầu tư, đối tác. TPBank là một trong những ngân hàng đầu tiên tại Việt Nam hoàn thành triển khai Basel III và IFRS9 từ năm 2021. Ảnh: TPBank Ông Nguyễn Hưng, Tổng giám đốc TPBank, cho biết việc tuân thủ Thông tư 14 không chỉ là yêu cầu pháp lý mà còn là bước đi chiến lược, thể hiện bản lĩnh và năng lực quản trị của ngân hàng. Thành quả này là bước đệm để TPBank tiếp tục nâng cao năng lực quản trị rủi ro, tăng cường sức mạnh tài chính và từng bước khẳng định vị thế trong khu vực. \"Chúng tôi lựa chọn con đường khó hơn, đòi hỏi chuẩn bị kỹ lưỡng về vốn, dữ liệu, công nghệ và con người, nhưng tin rằng đây sẽ là nền tảng mang lại sự bền vững thực chất\", ông Hưng chia sẻ. Trong giai đoạn 2025-2027, TPBank thực hiện kế hoạch áp dụng phương pháp IRB theo hướng dẫn của Ngân hàng Nhà nước, tiến tới tuân thủ toàn bộ Thông tư 14 vào thời điểm ngày 15/9/2027. Song song, ngân hàng cũng đẩy mạnh triển khai Quy trình đánh giá nội bộ về mức đủ thanh khoản (ILAAP) theo tiêu chuẩn của Ngân hàng Trung ương Châu Âu (ECB) và Đề án nâng cấp quản trị rủi ro thanh khoản và rủi ro lãi suất (IRRBB). Minh Ngọc",
    "url": "https://vnexpress.net/tpbank-dat-chuan-an-toan-von-theo-quy-dinh-moi-cua-ngan-hang-nha-nuoc-4947450.html"
  },
  {
    "title": "Chuyên gia nêu 4 tiêu chí lựa chọn chứng chỉ quỹ",
    "date": "Thứ hai, 6/10/2025, 08:00 (GMT+7)",
    "content": "Chứng chỉ quỹ (CCQ) là loại chứng khoán xác nhận quyền sở hữu phần vốn góp của nhà đầu tư trong một quỹ đầu tư. Để đầu tư CCQ, người rót vốn cần giao dịch qua các nền tảng của những đơn vị được Ủy ban Chứng khoán Nhà nước cấp phép (có danh sách công khai trên website UBCKNN). Nhà đầu tư có thể mua CCQ qua ứng dụng của các công ty quản lý quỹ như DragonX (Dragon Capital), VinaCapital MiO (VinaCapital), VCBF Mobile (Vietcombank Fund) hoặc thông qua các nền tảng phân phối như InvestingPro, Fmarket, VNSC by Finhay, NEO Invest, TCInvest, VNDirect, DigiInvest... Giao diện ứng dụng DragonX của Dragon Capital. Ảnh: Dragon Capital Tại Việt Nam, CCQ ngày càng phổ biến, đặc biệt với giới trẻ có nhu cầu tích sản lâu dài. Tuy nhiên, nhiều người mới tham gia thị trường CCQ vẫn băn khoăn không biết nên \"chọn mặt gửi vàng\" dựa trên những yếu tố nào. Dưới đây là 4 tiêu chí nhà đầu tư có thể tham khảo trước khi xuống tiền. Mục tiêu đầu tư Theo chuyên gia tài chính, khi tham gia chứng chỉ quỹ, người rót vốn cần gắn khoản tích sản với những mục tiêu cụ thể, thay vì đầu tư dàn trải. Việc xác định rõ mục tiêu từ đầu sẽ giúp nhà đầu tư kiên định với kế hoạch và tránh bị dao động trước biến động ngắn hạn của thị trường. Bà Lê Thị Ngọc Ánh, Giám đốc Vận hành InvestingPro, cho biết, người mua có thể đặt mục tiêu cụ thể như mua nhà, mua xe hay chuẩn bị cho con học tập. \"Đây là kênh tích sản dài hạn, vì vậy không nên quá chú trọng đến lợi nhuận ngắn hạn\", bà Ánh nhấn mạnh. Một công thức phổ biến được bà Ánh gợi ý là \"100 trừ đi số tuổi\" để phân bổ tỷ trọng cổ phiếu trong danh mục. Chẳng hạn, một người 40 tuổi có thể dành 60% vốn cho CCQ cổ phiếu, phần còn lại vào trái phiếu hoặc tiền gửi để cân bằng rủi ro. Mức độ chấp nhận rủi ro Trước khi quyết định đầu tư, mỗi người cần tự đánh giá khả năng chịu rủi ro dựa trên thu nhập, tổng danh mục tài sản và mục tiêu tài chính dài hạn. Việc xác định đúng \"khẩu vị rủi ro\" giúp lựa chọn loại quỹ phù hợp, đồng thời tránh tâm lý hoang mang khi thị trường biến động. Bà Nguyễn Thị Hằng Nga, Tổng giám đốc Công ty Quản lý quỹ Vietcombank (VCBF), phân tích, nếu có khả năng chấp nhận rủi ro từ trung bình đến cao, người tham gia có thể chọn các quỹ cổ phiếu, vốn biến động mạnh hơn nhưng kỳ vọng lợi nhuận dài hạn cao hơn. Ngược lại, với những ai ưu tiên sự an toàn, bảo toàn vốn thì quỹ trái phiếu là lựa chọn hợp lý. Năng lực của đội ngũ điều hành Đại diện quỹ VCBF nhấn mạnh, kết quả đầu tư phụ thuộc nhiều vào kinh nghiệm và sự gắn bó của đội ngũ quản lý quỹ. Người góp vốn cần tìm hiểu đội ngũ quản lý là ai, có gắn bó lâu dài với công ty không, kinh nghiệm trong đầu tư và quản trị thế nào. Nhiều chuyên gia cũng cho rằng một công ty quản lý quỹ uy tín, hoạt động lâu năm với nhân sự ổn định sẽ giúp hạn chế rủi ro và duy trì hiệu quả đầu tư. Tuy nhiên, các quỹ thường không cam kết lợi nhuận cố định hằng năm, bởi thị trường chứng khoán luôn tiềm ẩn cả cơ hội lẫn thách thức. Hiệu suất sinh lời trong quá khứ Một số nhà đầu tư giàu kinh nghiệm thường dùng lợi nhuận bình quân hằng năm làm tiêu chuẩn tham chiếu. Dù các con số này chỉ phản ánh quá khứ và không đảm bảo lợi nhuận tương lai, song đây vẫn là dữ liệu quan trọng để so sánh giữa các quỹ cũng như với chỉ số tham chiếu như VN-Index, VN30. Theo chuyên gia tài chính Huỳnh Hoàng Phương, hiệu quả của quỹ nên được đánh giá trong khung thời gian 3-5 năm thay vì chỉ 1 năm. \"Có những giai đoạn quỹ thua kém thị trường, nhưng nếu chiến lược đầu tư vững chắc và danh mục tốt, đây lại là cơ hội tích lũy dài hạn\", ông Phương chia sẻ. Hiệu suất đầu tư của các quỹ trên thị trường hiện nay. Ảnh: Fmarket Ông Võ Nguyễn Khoa Tuấn, Giám đốc Nghiệp vụ cấp cao, lĩnh vực Chứng khoán tại Dragon Capital lưu ý một sai lầm phổ biến của nhà đầu tư mới là dùng giá CCQ để đánh giá hiệu quả. Ông Tuấn cho biết giá CCQ chỉ phản ánh giá trị tài sản ròng của quỹ (được tính bằng tổng giá trị tài sản đang nắm giữ trừ đi các khoản chi phí và nợ phải trả của quỹ, chia cho tổng số lượng CCQ), giá cao không có nghĩa \"đắt\", mà cho thấy quỹ đã tích lũy và tăng trưởng ổn định theo thời gian. \"Khác với cổ phiếu, giá CCQ không bị chi phối bởi cung cầu ngắn hạn hay tâm lý thị trường, mà phản ánh giá trị thực của danh mục. Quan trọng là nhà đầu tư tham gia từ sớm, đều đặn và dài hạn\", đại diện Dragon Capital nhấn mạnh. Theo thống kê từ Fmarket, xét lợi nhuận lũy kế 3 năm (đến 30/9), nhiều CCQ có mức sinh lời hơn 50% như DCDS (94,36%), BVFED (74,15%), SSISCA (70,72%), VCBF-BCF (66,19%)... Nếu tính lợi nhuận bình quân hàng năm, thứ hạng cũng không thay đổi: DCDS dẫn đầu với 24,8%, xếp sau là BVFED (20,31%), SSISCA (19,52%), VCBF-BCF (18,45%)... Các chuyên gia nhấn mạnh, việc đầu tư chứng chỉ quỹ cần kiên nhẫn, đều đặn và dài hạn, thay vì chỉ nhìn vào giá hoặc lợi nhuận ngắn hạn. Minh Ngọc",
    "url": "https://vnexpress.net/chuyen-gia-neu-4-tieu-chi-lua-chon-chung-chi-quy-4947445.html"
  },
  {
    "title": "Thứ trưởng Tài chính: Tối đa 5 doanh nghiệp được thí điểm giao dịch tiền mã hóa",
    "date": "Chủ nhật, 5/10/2025, 17:53 (GMT+7)",
    "content": "Thông tin được Thứ trưởng Tài chính Nguyễn Đức Chi cho biết tại họp báo Chính phủ thường kỳ, ngày 5/10. Theo ông Chi, Bộ Tài chính kỳ vọng có nhiều doanh nghiệp quan tâm, nhưng tối đa chỉ 5 doanh nghiệp được cấp phép theo quy định của Chính phủ. Ông cho biết Bộ Tài chính đang triển khai các nhiệm vụ để trong thời gian sớm nhất có những doanh nghiệp đầu tiên đủ điều kiện được cấp phép và hoạt động trên thị trường. \"Chúng tôi mong đẩy sớm trước 2026 nhưng việc này cũng phụ thuộc vào việc các doanh nghiệp có đáp ứng được yêu cầu hay không\", ông nói, kỳ vọng tiến độ sẽ được rút ngắn nhờ sự phối hợp chặt giữa doanh nghiệp với các đơn vị chức năng của Bộ Tài chính. Thứ trưởng Tài chính Nguyễn Đức Chi phát biểu tại họp báo Chính phủ, ngày 5/10. Ảnh: VGP Theo Nghị quyết 5 của Chính phủ, Việt Nam thí điểm thị trường tài sản mã hóa trong 5 năm, doanh nghiệp đáp ứng đủ các điều kiện về vốn, cơ cấu tổ chức... sẽ được cấp giấy phép cung cấp dịch vụ tổ chức sàn giao dịch. Hiện một số doanh nghiệp muốn lập sàn giao dịch tài sản số như CAEX, TCEX hay VIXEX. Ngoài ra, MB, VPBank và SSI cũng muốn tham gia sân chơi này. Lãnh đạo Bộ Tài chính cho biết cơ quan này chưa nhận được đề nghị nào của doanh nghiệp về đăng ký thí điểm giao dịch tài sản mã hóa. Song, họ cũng nắm thông tin có một số doanh nghiệp đã chuẩn bị cho việc này. Cụ thể, có doanh nghiệp đăng ký ngành nghề kinh doanh để tham gia thị trường. Một số phối hợp ở cấp kỹ thuật với cán bộ Bộ Tài chính để trao đổi về công nghệ thông tin, năng lực, yêu cầu về vốn, quy trình nghiệp vụ... \"Việc này giúp doanh nghiệp có đủ thông tin, nắm được quy trình phối hợp với Bộ Tài chính để hoàn thành đề án một cách chính xác, nhanh nhất\", ông nói. Về phía cơ quan quản lý, theo ông Chi, Bộ Tài chính đã xây dựng kế hoạch chi tiết để triển khai Nghị quyết 5 của Bộ Chính trị. Trong đó, nhà điều hành tập trung xây dựng các nghị định chi tiết để có thể thí điểm thị trường giao dịch tài sản mã hóa. Cùng với đó, Bộ phân công các đơn vị soạn thảo các nội dung liên quan như chính sách thuế với giao dịch, phí, lệ phí, kế toán cho các doanh nghiệp, đối tượng tham gia. Họ cũng xây dựng quy trình phối hợp với một số bộ ngành liên quan như Bộ Công an, Ngân hàng Nhà nước. Theo báo cáo mới đây của Chainalysis, giá trị giao dịch tiền số on-chain tại Việt Nam ước tính đạt quanh 220-230 tỷ USD (tương đương 5,8-6 triệu tỷ đồng) trong giai đoạn tháng 7/2024-6/2025. Trung bình mỗi ngày có khoảng hơn 600 triệu USD (gần 16.300 tỷ đồng) tiền số được giao dịch. Chainalysis so sánh dữ liệu của giai đoạn tháng 7/2024-6/2025 với cùng thời điểm một năm trước đó, cho thấy dòng tiền giao dịch tại Việt Nam tăng 55%. Mức này thấp so với tăng trưởng 3 chữ số của các nước như Nhật Bản, Indonesia, Hàn Quốc và Ấn Độ. Tuy nhiên theo nhóm chuyên gia, đây là dấu hiệu cho thấy Việt Nam đang là một thị trường trưởng thành, nơi tiền số \"ăn sâu\" vào kiều hối và hoạt động tài chính hàng ngày. Tại họp báo, Thứ trưởng Tài chính Nguyễn Đức Chi cũng đánh giá về tác động của việc giải ngân 100% vốn đầu tư công đến ổn định kinh tế vĩ mô và tăng trưởng. Theo ông, đầu tư công là một yếu tố quan trọng để đạt mục tiêu tăng trưởng kinh tế và đảm bảo các cân đối vĩ mô khác. Ông khẳng định kế hoạch đầu tư công được xem xét, quyết định và đánh giá trong mối quan hệ tổng thể với tăng trưởng, lạm phát và tất cả các cân đối khác. Kế hoạch này cũng được báo cáo với các cấp, Trung ương, Quốc hội trước khi được quyết định. Cùng với đó, theo lãnh đạo Bộ Tài chính, Việt Nam hướng tới kiểm soát lạm phát trong mục tiêu đặt ra. Do đó, ông cho rằng \"không phải lo ngại, băn khoăn việc giải ngân đầu tư công tác động không tốt đến các chỉ tiêu kinh tế vĩ mô khác. Theo ông, Chính phủ đang điều hành, triển khai các giải pháp quyết liệt để đảm bảo mục tiêu này. Năm nay, kế hoạch đầu tư công được giao hơn 1,11 triệu tỷ đồng. Cập nhật đến 30/9, tỷ lệ giải ngân đạt trên 51% kế hoạch. Chính phủ đặt mục tiêu giải ngân hết số vốn này. Phương Dung",
    "url": "https://vnexpress.net/thu-truong-tai-chinh-toi-da-5-doanh-nghiep-duoc-thi-diem-giao-dich-tien-ma-hoa-4947529.html"
  },
  {
    "title": "Bitcoin lên mức kỷ lục hơn 125.000 USD",
    "date": "Chủ nhật, 5/10/2025, 15:10 (GMT+7)",
    "content": "Trong hai tháng gần đây, Bitcoin có lúc đã xuống dưới 110.000 USD. Tuy nhiên, đà tăng giá của đồng tiền số lớn nhất thế giới đã trở lại trong tuần này. Từ 29/9 - 3/10, giá Bitcoin đã tăng thêm hơn 10.000 USD. Hôm qua, Bitcoin có sự bứt phá lớn khi kết thúc phiên giao dịch quanh mức 121.000 - 122.000 USD. Hôm nay, đồng tiền số này tiếp tục tăng gần 2,75% lên mức 125.245 vào lúc 12h12, theo Reuters. Đây là mức giá cao nhất Bitcoin đạt được từ trước đến nay. Trước đó, mức giá cao nhất của đồng tiền số này được ghi nhận là 124.480 USD vào giữa tháng 8. Đà tăng này được thúc đẩy bởi các quy định cởi mở hơn từ chính quyền Tổng thống Donald Trump, cũng như nhu cầu mạnh mẽ từ các nhà đầu tư tổ chức. Đến 14h30, giá Bitcoin giảm nhẹ về vùng 124.700 USD. Tổng giá trị vốn hóa của đồng tiền này đạt khoảng 2.485 tỷ USD, theo Coinmarketcap. Con số này đã vượt vốn hóa của các doanh nghiệp lớn như Amazon hay Meta - công ty mẹ Facebook. Ở chiều ngược lại, đồng USD đã suy giảm vào phiên giao dịch cuối tuần (hôm 3/10) so với các đồng tiền chủ chốt khác trên thế giới. Diễn biến này xảy ra bởi sự bất định liên quan đến nguy cơ chính phủ Mỹ đóng cửa, khiến các dữ liệu quan trọng như chỉ số về việc làm - thước đo quan trọng với xu hướng của nền kinh tế Mỹ bị trì hoãn lịch công bố. Giới phân tích cho rằng nhiều khả năng Fed phải bám theo kế hoạch giảm lãi suất 2 lần năm nay, mỗi lần 25 điểm cơ bản (0,25%). Giảm lãi suất thường dẫn đến việc tiếp cận nguồn vốn dễ dàng hơn, giảm chi phí đi vay, khuyến khích tăng trưởng kinh tế và khả năng chấp nhận rủi ro trên thị trường tài chính. Điều này sẽ tiếp tục trở thành động lực đẩy giá Bitcoin. Anh Tú (theo Reuters)",
    "url": "https://vnexpress.net/bitcoin-len-muc-ky-luc-hon-125-000-usd-4947490.html"
  },
  {
    "title": "'Ông lớn' bất động sản Hải Phòng sắp lên sàn chứng khoán",
    "date": "Chủ nhật, 5/10/2025, 14:50 (GMT+7)",
    "content": "Theo thông báo được Sở Giao dịch Chứng khoán TP HCM (HoSE), 672 triệu cổ phiếu của Công ty cổ phần tập đoàn Bất động sản CRV được chấp thuận niêm yết từ ngày 30/9. Phiên giao dịch đầu tiên là ngày 10/10. Giá tham chiếu trong phiên đầu tiên là 26.000 đồng mỗi cổ phiếu, với biên độ dao động là 20%. Tính theo mức giá này, Bất động sản CRV được định giá khoảng 17.500 tỷ đồng, vượt vốn hóa nhiều công ty lớn cùng ngành đã niêm yết lâu năm như DIC Corp, Nam Long, Hà Đô... Bất động sản CRV thành lập năm 2006, với vốn điều lệ hiện tại là 6.724 tỷ đồng, hoạt động chính trong lĩnh vực phát triển các dự án nhà ở. Doanh nghiệp này là chủ đầu tư của một số dự án tại Hải Phòng như Hoang Huy New City, Hoang Huy Commerce hay Hoang Huy Grand Tower. Dự án Hoang Huy Commerce tại Hải Phòng. Ảnh: CRV. Hiện Công ty cổ phần Đầu tư dịch vụ Hoàng Huy (HHS) là công ty mẹ của Bất động sản CRV khi sở hữu 51,13% vốn. Ông Đỗ Hữu Hạ, doanh nhân gắn liền với hệ sinh thái Hoàng Huy, hiện là Chủ tịch Hội đồng quản trị Bất động sản CRV. Về tình hình kinh doanh, trong quý đầu niên độ 2025-2026, Bất động sản CRV thu về 162 tỷ đồng doanh thu, 25 tỷ đồng lợi nhuận sau thuế, lần lượt giảm 76% và 85% so với cùng kỳ năm ngoái. Tổng tài sản đạt 9.117 tỷ đồng. Trong niên độ mới, doanh nghiệp đạt mục tiêu mang về doanh thu 4.000 tỷ đồng và lợi nhuận sau thuế 1.600 tỷ đồng, tăng lần lượt 82% và 250% so với cùng kỳ năm ngoái. Trọng Hiếu",
    "url": "https://vnexpress.net/ong-lon-bat-dong-san-hai-phong-sap-len-san-chung-khoan-4947435.html"
  },
  {
    "title": "Tăng trưởng GDP quý III ước đạt 8,2%",
    "date": "Chủ nhật, 5/10/2025, 10:09 (GMT+7)",
    "content": "Tại phiên họp Chính phủ thường kỳ ngày 5/10, Bộ trưởng Tài chính Nguyễn Văn Thắng cho biết tình hình kinh tế - xã hội 9 tháng tiếp tục tích cực, đạt nhiều kết quả quan trọng, nổi bật, toàn diện. Cụ thể, GDP quý III ước tăng 8,2%, trong đó giá trị tăng thêm của khu vực nông, lâm, thủy sản là 3,74%; công nghiệp và xây dựng 9,46%; dịch vụ 8,54%. Như vậy, tăng trưởng GDP 9 tháng đạt 7,84% so với cùng kỳ, trong đó 3 khu vực lần lượt là 3,83%, 8,69% và 8,48%. \"Tăng trưởng kinh tế bám sát kịch bản cả năm 8% khi thực hiện đồng bộ các giải pháp đặt ra\", ông Thắng nói. Bộ trưởng Tài chính Nguyễn Văn Thắng báo cáo về tình hình kinh tế - xã hội tại hội nghị, ngày 5/10. Ảnh: VGP Cùng với GDP, sản xuất kinh doanh, các động lực tăng trưởng tiếp tục được thúc đẩy và làm mới, giữ vững đà tăng trưởng tích cực. Nông nghiệp và dịch vụ duy trì đà tăng khá trong bối cảnh chịu nhiều ảnh hưởng bởi thiên tai, bão lũ. Công nghiệp khai khoáng quý III có xu hướng phục hồi trở lại, tăng 9,8%. Công nghiệp chế biến, chế tạo tiếp tục là động lực dẫn dắt tăng trưởng, quý III tăng khoảng 10%, 9 tháng tăng 9,92%, đạt kịch bản (9,9%). CPI tháng 9 tăng 3,38% so với cùng kỳ, 9 tháng tăng 3,27%. Nhà điều hành tiếp tục kiểm soát tốt nguồn cung, giá cả tại các khu vực bị ảnh hưởng bởi thiên tai. Tín dụng tăng trưởng cao, mặt bằng lãi suất cho vay mới tiếp tục xu hướng giảm. Thị trường chứng khoán, trái phiếu doanh nghiệp tiếp tục phát triển sôi động. Thu ngân sách Nhà nước 9 tháng đạt 1,92 triệu tỷ đồng, bằng 97,9% dự toán, tăng 30,5% so với cùng kỳ. Số doanh nghiệp đăng ký thành lập mới và quay trở lại hoạt động tháng 9 đạt 27.500 doanh nghiệp (tăng 55,6%); trong 9 tháng đạt trên 231.300 doanh nghiệp (tăng 26,4%). Tổng số vốn tăng thêm của các doanh nghiệp đang hoạt động là 3,3 triệu tỷ đồng, tăng 186,5%. Dù vậy, Bộ trưởng cũng thừa nhận nền kinh tế vẫn phải đối mặt với một số khó khăn, chịu nhiều sức ép từ bên ngoài, các động lực tăng trưởng mới cần thời gian chuyển biến. Trong khi đó, việc hoàn thiện thể chế, pháp luật chưa theo kịp yêu cầu phát triển, thiên tai diễn biến phức tạp. Bộ Tài chính đề xuất các cơ quan chuẩn bị kỹ các dự án luật, nghị quyết trình Quốc hội Kỳ họp thứ 10, bảo đảm chất lượng, đồng thuận cao và triển khai ngay sau khi được thông qua. Đồng thời, bộ ngành, địa phương đẩy mạnh xuất khẩu, phát triển thương mại hài hòa, bền vững, thúc đẩy đầu tư, kích cầu tiêu dùng, phát triển các động lực tăng trưởng mới. Tại hội nghị, Thủ tướng Phạm Minh Chính cũng yêu cầu các đại biểu tập trung phân tích bối cảnh, diễn biến mới và tác động đến Việt Nam. Ông đề nghị thảo luận, xác định rõ nhiệm vụ, giải pháp trọng tâm nhằm phấn đấu tăng trưởng GDP đạt 8,3-8,5%, gắn với ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn. Kết luận, Thủ tướng yêu cầu điều hành chính sách tiền tệ chủ động, linh hoạt, đồng bộ với chính sách tài khóa mở rộng hợp lý, đẩy mạnh đầu tư công, miễn giảm thuế, phí, thúc đẩy sản xuất, kinh doanh. Trong đó, chính sách tiền tệ phải bảo đảm tỷ giá, lãi suất hợp lý, kiểm soát lạm phát, tín dụng các lĩnh vực tiềm ẩn rủi ro, đẩy nhanh việc tăng vốn điều lệ của các ngân hàng thương mại. Ngành ngân hàng phải thực hiện hiệu quả phương án xử lý Ngân hàng SCB và các ngân hàng thương mại yếu kém. Bộ Tài chính, cơ quan thường trực Ban Chỉ đạo 751, triển khai tháo gỡ cho gần 3.000 dự án tồn đọng sau khi được Bộ Chính trị cho chủ trương. Thủ tướng yêu cầu các cơ quan liên quan theo dõi sát diễn biến tình hình, bảo đảm ổn định thị trường, giá cả, có biện pháp tăng quản lý, định hướng, kiểm soát giá nhà, đất. Ông cũng nhấn mạnh nhiệm vụ kích cầu tiêu dùng, đẩy mạnh xuất khẩu, xúc tiến thương mại, ký kết FTA mới với Brazil, Pakistan, khối GCC, Mercosur, các nước châu Phi... Phương Dung",
    "url": "https://vnexpress.net/tang-truong-gdp-quy-iii-uoc-dat-8-2-4947428.html"
  },
  {
    "title": "Bài toán giảm phụ thuộc vào quảng cáo của Yeah1",
    "date": "Chủ nhật, 5/10/2025, 07:00 (GMT+7)",
    "content": "Tập đoàn Yeah1 (YEG) là một trong số ít công ty truyền thông niêm yết trên sàn HoSE. Sau giai đoạn sa sút vì sự cố Youtube năm 2019, doanh nghiệp này chuyển hướng sang sản xuất chương trình truyền hình chất lượng cao, lần lượt ra mắt \"Chị đẹp đạp gió rẽ sóng\" và \"Anh trai vượt ngàn chông gai\". Họ cũng tổ chức nhiều đêm concert cho hai show này, thu hút hàng nghìn khán giả mỗi đêm. Nhờ đó, công ty báo doanh thu gần 1.027 tỷ đồng trong năm 2024, tăng gần một nửa so với năm trước đó. Lợi nhuận sau thuế ghi nhận hơn 122,5 tỷ đồng, cao gấp 4,6 lần cùng kỳ. Mức lãi này cao nhất từ 2019 và cao thứ nhì kể từ khi doanh nghiệp này công bố thông tin vào năm 2013. Tuy tăng trưởng trở lại, cơ cấu doanh thu của Yeah1 lại cho thấy sự phụ thuộc rất lớn vào quảng cáo. Năm trước, mảng kinh doanh này đem về 846 tỷ đồng, chiếm tới 82% tổng doanh thu. Song, quảng cáo có lợi nhuận gộp khá mỏng, chỉ đạt 34 tỷ đồng, chiếm khoảng 20% mức của toàn công ty. Mảng này ghi nhận biên lãi gộp chỉ 4%, thấp hơn rất nhiều so với mức 92% của mảng bản quyền nội dung.  Hoạt động quảng cáo của Yeah1 chủ yếu đến từ việc kêu gọi tài trợ của nhãn hàng cho các chương trình truyền hình do họ đầu tư và sản xuất. Các thương hiệu lớn đã tài trợ các show gần đây gồm Techcombank (TCB), 3 Miền (thuộc Uniben), Nam Ngư (thuộc Masan), Lay's (thuộc PepsiCo), BYD hay Yadea... Hiểu một cách đơn giản, các doanh nghiệp sẽ trả tiền để đổi lấy quyền lợi như xuất hiện logo hay đoạn phim quảng cáo (TVC) trong chương trình, chèn các đoạn nghệ sĩ sử dụng sản phẩm, các hoạt động trải nghiệm đồng hành cùng nghệ sĩ... Trong báo cáo gần đây, Chứng khoán Vietcap nêu ra nhiều rủi ro cho Yeah1 với mô hình kinh doanh phụ thuộc nhiều vào quảng cáo từ các show. Trước hết, YEG phải đối mặt cạnh tranh gay gắt trong lĩnh vực truyền thông đa nền tảng, không chỉ với các đài truyền hình truyền thống mà còn với các công ty truyền thông số trong nước và các tập đoàn quốc tế gây áp lực lớn lên thị phần và tăng trưởng. Song song đó, doanh nghiệp này cũng đối mặt rủi ro khi mô hình kinh doanh phụ thuộc vào thị hiếu khán giả. Trả lời VnExpress, CEO Ngô Thị Vân Hạnh thừa nhận doanh thu từ mảng quảng cáo quan trọng nhưng rất dễ biến động. Doanh nghiệp này đang tìm cách để giảm sự phụ thuộc, trong đó có việc mở thêm mảng kinh doanh mới đào tạo và quản lý nghệ sĩ bằng việc ra mắt nhóm nhạc nam sau chương trình \"Tân binh toàn năng\". Với việc quản lý độc quyền nhóm nhạc, ban lãnh đạo dự kiến nguồn thu không chỉ đến từ quảng cáo trong chương trình, mà còn mở rộng ra concert, phát hành nhạc, bản quyền quốc tế, quảng cáo gắn với nghệ sĩ và khai thác hình ảnh thương mại... Họ kỳ vọng có thể mang đến đội ngũ nghệ sĩ đủ sức đi đường dài, tạo ra giá trị kinh tế và khán giả gắn bó cho hệ sinh thái của công ty. Đội hình dự kiến của nhóm nhạc nam tham gia \"Tân binh toàn năng\". Ảnh: Yeah1 Đào tạo và quản lý nghệ sĩ không phải là lĩnh vực mới. Trước đây, nhiều đơn vị đã thành công nhưng cũng không ít công ty thất bại. Ngay cả Yeah1 vào thời kỳ chưa \"đổi chủ\" cũng từng bắt tay với đối tác nước ngoài để ra mắt nhóm nhạc nữ SGO48 vào cuối năm 2018, tuy nhiên phải tan rã 3 năm sau đó. Bà Vân Hạnh cho rằng mảng kinh doanh mới cũng gặp nhiều thách thức, nhất là việc đáp ứng tiêu chuẩn quốc tế để có thể đứng cạnh các sản phẩm đến từ nền âm nhạc của Hàn Quốc hay Nhật Bản. Bên cạnh đó, thị hiếu khán giả thay đổi nhanh chóng và chi phí đầu tư cũng rất lớn. Tuy nhiên, bà tin rằng tình hình hiện tại của công ty đã khác nhiều trước đây. Bà nhắc lại giai đoạn sản xuất \"Chị đẹp\" và \"Anh trai\", Yeah1 cần một cú hích để khẳng định năng lực, nên đội ngũ phải chịu áp lực lớn. Tuy nhiên hiện tại, công ty đã có nền tảng tài chính tốt hơn, có thêm kinh nghiệm, nhân lực trẻ sáng tạo và công nghệ mới để làm việc hiệu quả. Họ cũng bắt tay Techcombank để đồng đầu tư cho nhóm nhạc. \"Chúng tôi sẽ bước đi trong thế chủ động, có chiến lược rõ ràng, quản trị rủi ro kỹ và hướng đến giá trị bền vững\", bà Hạnh nói. Tất Đạt",
    "url": "https://vnexpress.net/bai-toan-giam-phu-thuoc-vao-quang-cao-cua-yeah1-4947209.html"
  },
  {
    "title": "Ông Phạm Nhật Vượng muốn 'bơm' thêm 10.600 tỷ cho công ty điện",
    "date": "Chủ nhật, 5/10/2025, 01:37 (GMT+7)",
    "content": "Theo công bố của tập đoàn Vingroup, ông Phạm Nhật Vượng, Chủ tịch doanh nghiệp này muốn chuyển nhượng hơn 60 triệu cổ phiếu VIC. Sau giao dịch, doanh nhân này sẽ hạ sở hữu tại công ty từ 449,9 triệu đơn vị (tương đương 11,59% vốn) xuống còn 389,9 triệu đơn vị (10,04% vốn). Giao dịch dự kiến thực hiện từ ngày 9/10 đến ngày 7/11. Người giàu nhất Việt Nam muốn chuyển nhượng số cổ phiếu trên để góp vốn vào Công ty cổ phần Năng lượng VinEnergo, doanh nghiệp do ông nắm quyền chi phối. Sau giao dịch, VinEnergo sẽ tăng sở hữu tại Vingroup từ 2,72% vốn lên 4,27% vốn. Kết thúc phiên giao dịch ngày 3/10, cổ phiếu VIC đạt 176.500 đồng mỗi đơn vị, tăng 335% so với đầu năm. Như vậy, số cổ phần Chủ tịch Vingroup chuyển nhượng cho VinEnergo có giá trị khoảng 10.600 tỷ đồng. Trước đó, tỷ phú này đã góp vốn vào VinEnergo bằng 105,7 triệu cổ phiếu VIC. Tuy giảm sở hữu tại Vingroup, ông Phạm Nhật Vượng cùng các thành viên trong gia đình vẫn nắm quyền chi phối tại tập đoàn này, với tổng tỷ lệ nắm giữ trên 65%. VinEnergo được thành lập ngày 12/3, đặt trụ sở tại tòa nhà văn phòng Symphony (Hà Nội), hoạt động chính trong lĩnh vực sản xuất điện và thiết bị điện. Vốn điều lệ ở mức 10.000 tỷ đồng. Doanh nghiệp này ra đời trong bối cảnh tập đoàn Vingroup mở thêm hai mảng kinh doanh mới trong năm nay, bao gồm năng lượng và hạ tầng. Chia sẻ tại phiên họp thường niên của Vingroup năm nay, ông Phạm Nhật Vượng cho biết có ba lý do khiến Vingroup tham gia lĩnh vực điện. Đầu tiên, tập đoàn muốn tạo ra một hệ sinh thái xanh, xe điện sẽ sử dụng điện thân thiện với môi trường, \"xanh từ đầu đến cuối\". Ngoài ra, công ty muốn giải quyết việc thiếu năng lượng, nhất là điện xanh. Cuối cùng, công ty làm các dự án này vì muốn đóng góp vào sự phát triển của đất nước. Ngày 26/9, liên danh Vingroup và VinEnergo đã khởi công nhà máy nhiệt điện LNG Hải Phòng, diện tích 100 ha, với tổng vốn đầu tư hơn 178.000 tỷ đồng. Nhà máy công suất thiết kế 4.800 MW, sau khi vận hành cuối 2030 sẽ cung cấp khoảng 19,2 tỷ kWh mỗi năm. Trọng Hiếu",
    "url": "https://vnexpress.net/ong-pham-nhat-vuong-muon-bom-them-10-600-ty-cho-cong-ty-dien-4947362.html"
  },
  {
    "title": "Aeon mở rộng hệ thống siêu thị, thúc đẩy tiêu thụ hàng Việt",
    "date": "Chủ nhật, 5/10/2025, 11:00 (GMT+7)",
    "content": "Đây là trung tâm bách hóa tổng hợp và siêu thị thứ 11 tại Việt Nam của tập đoàn bán lẻ hàng đầu Nhật Bản. Aeon Văn Giang tọa lạc tại tầng 1 và tầng 2, trung tâm thương mại Vincom Mega Mall Ocean City, xã Nghĩa Trụ, hướng đến các gia đình trẻ và cộng đồng dân cư năng động phía đông Hà Nội. Khu vực thực phẩm tươi sống tại Aeon Văn Giang. Ảnh: Aeon Việt Nam Ông Tezuka Daisuke - Thành viên Ban điều hành Tập đoàn Aeon, Trưởng đại diện Aeon tại Việt Nam kiêm Tổng giám đốc Aeon Việt Nam cho biết, Aeon Văn Giang là cửa hàng đầu tiên của doanh nghiệp tại Hưng Yên, một tỉnh vệ tinh quan trọng của đồng bằng sông Hồng. Đây cũng là cửa hàng đầu tiên của doanh nghiệp tọa lạc trong một trung tâm thương mại của Tập đoàn Vingroup. \"Aeon Văn Giang sẽ góp phần đáp ứng nhu cầu mua sắm của khách hàng tại địa phương\", ông Tezuka Daisuke nói. Theo đó, khu vực siêu thị (nằm ở tầng 1) mang đến đa dạng các sản phẩm đáp ứng trọn vẹn nhu cầu thiết yếu của khách hàng, đặc biệt là các sản phẩm do Việt Nam sản xuất như thực phẩm tươi sống, thực phẩm khô, thực phẩm đông lạnh và nhu yếu phẩm cho gia đình. Các giải pháp tiện lợi như thực phẩm sơ chế và thực phẩm chế biến sẵn đều được đảm bảo về tiêu chuẩn chất lượng. Khu ẩm thực tự chọn Aeon Delica và quầy bánh ngọt bày bán các sản phẩm thực phẩm chế biến sẵn đặc trưng của thương hiệu, với nguồn nguyên liệu địa phương và cả nhập khẩu. Doanh nghiệp cam kết mọi sản phẩm đều được chế biến theo tiêu chuẩn an toàn vệ sinh thực phẩm, chất lượng với mức giá hợp lý. Khu vực thực phẩm chế biến sẵn Aeon Delica tại Văn Giang. Ảnh: Aeon Việt Nam Các cửa hàng chuyên doanh đặt tại tầng 2 góp phần xây dựng mô hình mua sắm một điểm đến với nhiều sản phẩm thiết yếu theo xu hướng. Một số thương hiệu nổi bật trong nhóm hàng thời trang, chăm sóc gia đình, sản phẩm cho mẹ và bé, đồ gia dụng của Aeon như Hóme Cóordy, Glam Beautique và Mycloset đều hội tụ tại đây. Hóme Cóordy - một cửa hàng chuyên doanh tại Aeon Văn Giang. Ảnh: Aeon Việt Nam Bên cạnh mua sắm trực tiếp tại đây, khách hàng còn có thể trải nghiệm mua sắm tiện lợi qua đa kênh như: điện thoại hoặc trên nền tảng thương mại điện tử Aeon Eshop của Aeon Việt Nam, với hơn 25.000 sản phẩm đa dạng, từ nhu yếu phẩm hàng ngày đến đồ gia dụng và được giao hàng tận nhà. Aeon Văn Giang cũng nâng tầm trải nghiệm mua sắm với các dịch vụ và tiện ích như máy chọn món tự động, quầy thanh toán nhanh, tủ giữ đồ thông minh, máy làm đá khô bảo quản thực phẩm, cùng các ưu đãi với thẻ thành viên Waon Point, Kids Club và dịch vụ hoàn thuế VAT cho khách du lịch. Khu vực hàng tiêu dùng mang thương hiệu TopValu - một nhãn hàng của riêng Aeon tại Aeon Văn Giang. Ảnh: Aeon Việt Nam Tập đoàn Aeon được thành lập vào năm 1758, chuyên cung cấp các sản phẩm và dịch vụ cho khách hàng ở Nhật Bản và nhiều quốc gia châu Á khác. Tập đoàn này bắt đầu tìm hiểu thị trường Việt Nam từ 2009, sau đó thành lập Công ty TNHH Aeon Việt Nam vào 2011, hiện sở hữu tổng cộng 12 trung tâm bách hóa tổng hợp và siêu thị hoạt động tại Hà Nội, TP HCM, Huế, Hải Phòng, Hưng Yên, Tây Ninh. Hôm 4/10, trung tâm thương mại Aeon Tân An (Tây Ninh) cũng khai trương với tổng diện tích khoảng 27.000 m2 với khoảng 30 cửa hàng cùng 1.000 nhân viên phục vụ. Aeon Tân An cũng là trung tâm thương mại đầu tiên của doanh nghiệp tại đồng bằng sông Cửu Long, thể hiện cam kết đầu tư lâu dài tại thị trường Việt Nam. Với việc liên tiếp khai trương các địa điểm kinh doanh mới, Aeon Việt Nam tiếp tục khẳng định vai trò là cầu nối tiêu thụ hàng hóa Việt Nam. Đại diện công ty cho biết, với triết lý \"Cùng tồn tại, cùng phát triển\", Aeon luôn coi các nhà cung cấp địa phương là đối tác chiến lược, đồng hành chặt chẽ trong quá trình phát triển kinh doanh. Tập đoàn góp phần nâng cao năng lực sản xuất, đảm bảo chất lượng sản phẩm và mở rộng cơ hội tiếp cận thị trường cho doanh nghiệp Việt thông qua các chương trình đào tạo, tư vấn và hỗ trợ kỹ thuật. Đây cũng là cách tập đoàn hiện thực hóa cam kết trách nhiệm xã hội, hướng đến phát triển bền vững cho cộng đồng và nền kinh tế địa phương. Hoàng Anh",
    "url": "https://vnexpress.net/aeon-mo-rong-he-thong-sieu-thi-thuc-day-tieu-thu-hang-viet-4947430.html"
  },
  {
    "title": "Bảo hiểm PVI kích hoạt kế hoạch phản ứng nhanh trước bão lớn",
    "date": "Chủ nhật, 5/10/2025, 09:00 (GMT+7)",
    "content": "Cơn bão số 10 (Bualoi) đổ bộ vào Hà Tĩnh - Quảng Trị từ đêm 28/9 đã khiến hàng nghìn ngôi nhà tốc mái, hoa màu ngập úng, giao thông bị chia cắt, hàng trăm xã phường rơi vào tình trạng cảnh báo lũ quét và sạt lở. Ảnh hưởng của bão cũng khiến hàng loạt địa phương, trong đó có Hà Nội lâm vào cảnh ngập lụt ngày 30/9-1/10. Với kinh nghiệm xử lý các vụ tổn thất từ bão Yagi năm ngoái, Bảo hiểm PVI đã kích hoạt kế hoạch phản ứng nhanh ngay khi bão Bualoi còn ngoài khơi, huy động đội ngũ nhân sự chuyên trách, chuẩn bị các kịch bản hỗ trợ khách hàng trong vùng ảnh hưởng của bão. Quy trình bồi thường khẩn cấp do thiên tai được kích hoạt ngay, giúp rút ngắn thời gian xử lý hồ sơ 30-40%, một số khâu giảm tới 80-90%. Điểm nổi bật của quy trình bồi thường khẩn cấp gồm: phê duyệt nhanh dự toán khắc phục tổn thất khi có đủ căn cứ, hồ sơ; quyết định kịp thời việc tiêu hủy hàng hóa hư hỏng để tránh ô nhiễm môi trường; tạm ứng bồi thường nhanh chóng và điều chỉnh linh hoạt các hạng mục hồ sơ. Tổng đài hỗ trợ khách hàng và giám định viên Bảo hiểm PVI trực 24/24 giờ, tiếp nhận thông báo tổn thất, hướng dẫn chi tiết khách hàng trong tâm bão. Ngay khi bão chưa tan, đội ngũ giám định viên của Bảo hiểm PVI đã vượt qua khó khăn, có mặt tại hiện trường, phối hợp các giám định độc lập, nhà thầu sửa chữa và các bên liên quan thăm hỏi khách hàng, giám định tổn thất, hướng dẫn thủ tục và thu thập hồ sơ ban đầu. Theo doanh nghiệp, sự hợp tác này giúp quá trình khắc phục thiệt hại cũng như xử lý bồi thường diễn ra nhanh chóng, minh bạch và chính xác. Nghiệp vụ xe cơ giới: Hỗ trợ kịp thời trong ngập lụt Tính đến sáng 3/10, Bảo hiểm PVI đã tiếp nhận 187 vụ tổn thất về xe cơ giới, ước tính thiệt hại sơ bộ khoảng 3,7 tỷ đồng, hầu hết do xe ô tô bị ngập nước trong quá trình di chuyển, dừng đỗ hoặc do bị các vật thể rơi vào. Ôtô bị ngập nước trên đường phố Hà Nội, do ảnh hưởng của bão số 10. Ảnh: Bảo hiểm PVI Ảnh hưởng bởi lượng mưa lớn kỷ lục, tại nhiều địa phương tình trạng ngập úng sâu đã làm ngập rất nhiều xe, gây hỏng hóc lớn tới hệ thống điện và động cơ. Để hạn chế tối đa tổn thất, Bảo hiểm PVI đã bố trí đường dây nóng trực 24/7 đồng thời tăng cường số lượng giám định viên trực để có thể nhanh chóng tiếp cận hiện trường, hướng dẫn hỗ trợ khách hàng các phương án đề phòng, hạn chế tổn thất. Bảo hiểm PVI cũng phối hợp lực lượng cứu hộ đưa xe ra khỏi vùng ngập đến các đơn vị sửa chữa uy tín, đảm bảo chất lượng. Cùng với việc hỗ trợ trực tiếp khách hàng tại nơi xe gặp sự cố, hệ thống hotline và phần mềm bồi thường trực tuyến của Bảo hiểm PVI cũng giúp khách hàng khai báo tổn thất nhanh chóng, theo dõi quá trình giải quyết hồ sơ theo thời gian thực tế. Anh Đỗ Thế Thức, giám định viên Bảo hiểm PVI chia sẻ: \"Chiếc xe là tài sản có giá trị cao, là phương tiện đi lại, kinh doanh cần thiết của mỗi gia đình, doanh nghiệp. Người dân đã tham gia bảo hiểm tức là đặt trọn niềm tin vào chúng tôi, vì vậy chúng tôi phải chạy đua với thời gian để bảo vệ giá trị tài sản ấy\". Nghiệp vụ tài sản - kỹ thuật: Ứng phó tổn thất đặc biệt lớn Với nghiệp vụ tài sản - kỹ thuật, Bảo hiểm PVI hiện ghi nhận 150 tổn thất và dự kiến tiếp tục ghi nhận các hồ sơ phát sinh từ phía các nhà đồng bảo hiểm, bao gồm thiệt hại nhà xưởng, máy móc, hàng hóa và gián đoạn kinh doanh... với dự phòng bồi thường gần 850 tỷ đồng. Các vụ việc đã được giám định viên của Bảo hiểm PVI và giám định độc lập tiếp cận hiện trường, hướng dẫn các biện pháp đề phòng hạn chế thiệt hại phát sinh, đồng thời hướng dẫn chuẩn bị hồ sơ phục vụ cho công tác giải quyết bồi thường tiếp theo. Theo ghi nhận của PVI đến thời điểm hiện tại, tổn thất nặng nề nhất do bão số 10 là vụ sập hoàn toàn kho chứa than của Nhà máy Nhiệt điện Vũng Áng 2 tại Hà Tĩnh. Vụ đổ sập gây thiệt hại ước tính trên 20 triệu USD, bao gồm tổn thất vật chất và gián đoạn kinh doanh. Có mặt tại hiện trường ngay khi bão vừa tan, ông Lê Hải Phong - Phó trưởng ban Giải quyết khiếu nại Bảo hiểm PVI cho biết, kho chứa than này được xây dựng rất kiên cố nhưng vẫn bị sập gần như hoàn toàn, cho thấy sức tàn phá khủng khiếp của thiên tai. \"Nhiệm vụ của chúng tôi là phối hợp với các bên liên quan, ghi nhận chi tiết hiện trạng để nhanh chóng đưa ra phương án tạm ứng, bồi thường, giúp khách hàng sớm ổn định sản xuất, kinh doanh\". Hiện Bảo hiểm PVI làm việc với Công ty giám định quốc tế Lloyd Warwick và các bên liên quan nhằm đẩy nhanh đánh giá thiệt hại, làm cơ sở xem xét tạm ứng ngay cho khách hàng có nguồn tài chính để phục hồi sản xuất. Đội ngũ cán bộ của Bảo hiểm PVI triển khai đánh giá, xử lý thiệt hại sau bão Bualoi tại Nhà máy Nhiệt điện Vũng Áng 2. Ảnh: Bảo hiểm PVI Kinh nghiệm từ xử lý bảo hiểm do bão Yagi Là doanh nghiệp dẫn đầu thị trường, Bảo hiểm PVI là nhà bảo hiểm cho nhiều công trình trọng điểm quốc gia. Trước đây, Bảo hiểm PVI cũng xử lý bồi thường hàng loạt trường hợp sau bão Yagi. Đại diện doanh nghiệp cho biết, chỉ 10 ngày sau khi bão Yagi đi qua đã có khách hàng đầu tiên nhận tạm ứng bồi thường. Đến ngày thứ 45, 100% yêu cầu tạm ứng đã được giải ngân đầy đủ. Đến nay, sau đúng một năm, doanh nghiệp đã hoàn tất xử lý dứt điểm 80% số hồ sơ phát sinh với số tiền chi trả và tạm ứng gần 1.000 tỷ đồng. Theo thống kê của doanh nghiệp, một số vụ lớn đã được tạm ứng, chi trả dứt điểm phải kể đến như: Công ty cổ phần Sản xuất và Kinh doanh VinFast: 119 tỷ đồng; Công ty TNHH Công nghiệp Jinko Solar Việt Nam: 50 tỷ; Công ty VP giải pháp năng lượng Việt Nam - Singapore: 43,1 tỷ đồng; Công ty TNHH Oshung Vina: 28,6 tỷ đồng; Khách sạn Wyndham Hạ Long: 12,5 tỷ đồng. \"Trong bối cảnh bão lũ gây thiệt hại nghiêm trọng, các doanh nghiệp bảo hiểm không chỉ phát huy vai trò hỗ trợ khách hàng khắc phục hậu quả tài chính mà còn góp phần ổn định sản xuất, bảo đảm an sinh xã hội và tạo dựng niềm tin để cộng đồng sớm phục hồi sau thiên tai\", đại diện Bảo hiểm PVI khẳng định. Theo nhiều khách hàng, kinh nghiệm từ bão Yagi đã khẳng định năng lực ứng phó với các tổn thất do thiên tai gây ra trên quy mô lớn của Bảo hiểm PVI. Sự chuẩn bị kỹ lưỡng và bản lĩnh đã giúp Bảo hiểm PVI khẳng định vai trò \"lá chắn tài chính\" cho người dân, doanh nghiệp trước biến đổi khôn lường của thiên tai. Hoàng Anh",
    "url": "https://vnexpress.net/bao-hiem-pvi-kich-hoat-ke-hoach-phan-ung-nhanh-truoc-bao-lon-4947403.html"
  },
  {
    "title": "Kinh tế TP HCM 9 tháng tăng hơn 7%",
    "date": "Thứ bảy, 4/10/2025, 21:02 (GMT+7)",
    "content": "Số liệu do Chi cục Thống kê TP HCM cho biết GRDP quý III trên địa bàn tăng 8,11% so với cùng kỳ 2024, cao hơn 0,87 điểm phần trăm so với quý II. \"Xu hướng kinh tế thành phố tốt dần lên, quý sau cao hơn quý trước, trái ngược với dự báo từ đầu năm của các tổ chức quốc tế khi nhận định 6 tháng cuối năm sẽ giảm do tác động thuế quan của Mỹ\", Chi cục Thống kê nhận định. Tình hình tích cực góp phần đưa tăng trưởng 9 tháng của đầu tàu kinh tế đạt 7,07%, cao hơn 0,51 điểm phần trăm so mức tăng nửa đầu năm 2025. Khu vực dịch vụ vẫn là động lực chính khi mở rộng 8,59%, chiếm 51,6% nền kinh tế nhưng đóng góp đến 61,2% vào tăng trưởng. Trong đó, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 9 tháng ước hơn 1,4 triệu tỷ đồng, tăng 15,3%. Khu Đông TP HCM vào tháng 10/2025. Ảnh: Quỳnh Trần Công nghiệp và xây dựng phục hồi mạnh quý III, tăng 7,74%. Tính chung 3 quý, công nghiệp tăng 5,07%, chiếm 32,7% GRDP, đóng góp 24,6% tăng trưởng. Trong khi, xây dựng tăng 8,57%, đóng góp 3,5%. Chỉ số sản xuất công nghiệp (IIP) tăng 6,9% so với cùng kỳ. Động lực chính tiếp tục đến từ chế biến, chế tạo. Theo khảo sát của Chi cục Thống kê, các doanh nghiệp sản xuất đánh giá tình hình quý III tích cực quý II, với 77,6% cho rằng ổn định và tốt hơn. Động lực quan trọng khác là giải ngân đầu tư công trên 59.600 tỷ đồng, đạt xấp xỉ một nửa (49,9%) kế hoạch Thủ tướng giao. Tuy nhiên, môi trường kinh doanh vẫn chưa hoàn toàn khởi sắc. Từ đầu năm đến ngày 20/9, thành phố cấp phép thành lập hơn 41.000 doanh nghiệp với vốn đăng ký hơn 255.600 tỷ đồng, giảm lần lượt 11% về giấy phép và 31,7% về vốn. Lạm phát tín hiệu nhích lên. Chỉ số giá tiêu dùng (CPI) bình quân 9 tháng tăng 4,06% trong khi cùng kỳ tăng 3,22%. Có 9 trên 11 nhóm mặt hàng ghi nhận chỉ số giá tăng. Ngoài ra, chỉ số giá vàng bình quân 9 tháng tăng 37,8%. Năm 2025, TP HCM đặt mục tiêu tăng trưởng GRDP 8,5%. Như vậy, để đạt được, đầu tàu kinh tế phải bứt tốc hai con số trong 3 tháng cuối, ước phải từ 12% trở lên. Chi cục Thống kê nhận định TP HCM mới, với việc mở rộng không gian phát triển theo mô hình chính quyền hai cấp và định hướng \"1 trung tâm, 3 khu vực, 1 đặc khu\" đã tạo dư địa mới cho tăng trưởng. Tuy nhiên, bối cảnh bên ngoài đang nhiều bất định. Về nội tại, giai đoạn đầu vận hành mô hình mới còn chưa khai thác hết tiềm năng từng khu vực. Do đó, thành phố đang tập trung tháo gỡ vướng mắc, hoàn thiện cơ chế phối hợp. Để tăng tốc trong quý cuối, UBND TP HCM vừa lập 3 tổ công tác giải ngân đầu tư công do 3 phó chủ tịch làm tổ trưởng. Các tổ sẽ giám sát, kiểm tra thực địa hiện trường công trình để chỉ đạo, tháo gỡ vướng mắc theo phương châm \"quyết tại chỗ, tháo gỡ tại chỗ\" đặc biệt với công tác giải phóng mặt bằng, di dời hạ tầng kỹ thuật. Đồng thời, thành phố đôn đốc thực hiện các thủ tục đầu tư, xây dựng phấn đấu giải ngân đạt 100% vốn, đặc biệt là các công trình, dự án trọng điểm. Viễn Thông",
    "url": "https://vnexpress.net/kinh-te-tp-hcm-9-thang-tang-hon-7-4947316.html"
  },
  {
    "title": "Sạp bánh trung thu truyền thống bên đường hết thời hoàng kim",
    "date": "Thứ bảy, 4/10/2025, 15:30 (GMT+7)",
    "content": "Ông Hòa - chủ sạp bánh ở phường An Khánh, cho biết dù đã hạ giá mạnh và áp dụng khuyến mãi \"mua 1 tặng 4\" với nhiều dòng bánh, lượng bán vẫn chậm. \"Năm nay tôi nhập khoảng 1.000 chiếc, chỉ bằng nửa năm ngoái, nhưng vẫn còn tồn 30%. Dù đã vào cuối vụ, sức mua vẫn yếu\", ông nói. Từng mở 4-5 ki-ốt dọc các tuyến đường lớn, nay ông Hòa chỉ còn giữ lại một sạp, chủ yếu để \"giữ chỗ quen mặt\". \"Càng ngày càng ít người ghé mua trực tiếp, phần vì giá cao, phần vì họ đặt online sẵn\", ông chia sẻ. Sạp bánh trên đường Nguyễn Oanh, phường Gò Vấp (TP HCM) dù khuyến mãi nhưng vẫn không mấy khách ghé. Ảnh: Thi Hà Tình cảnh tương tự diễn ra ở các tuyến đường từng nhộn nhịp như Nguyễn Oanh, Nguyễn Thị Minh Khai hay Cách Mạng Tháng Tám. Chủ cửa hàng tại phường Gò Vấp cho biết, nếu như trước đây khách ra vào tấp nập những ngày cận Tết Trung thu, năm nay cả ngày chỉ vài chục lượt ghé, phần lớn chỉ xem, không mua. Nhiều người tiêu dùng cũng thay đổi thói quen. Ông Sanh ở phường An Hội Đông cho biết, trước đây mỗi năm ông mua 10 hộp để biếu tặng, nay chỉ còn mua 1-2 hộp cho gia đình. \"Giá bánh tăng mạnh, trong khi thu nhập không theo kịp. Trước đây 300.000 đồng mua được cả hộp, giờ chỉ đủ một cái bánh kích cỡ lớn\", ông nói. Khảo sát của VnExpress cho thấy, trước Covid-19, TP HCM có gần 1.000 sạp bánh trung thu truyền thống, nay chỉ còn hơn trăm điểm. Nhiều tuyến đường không còn sạp nào. Dù điểm bán giảm mạnh, sức mua vẫn không khởi sắc, kể cả trong tuần cao điểm cận Tết Trung thu. Không chỉ sạp nhỏ, các cửa hàng lớn cũng không còn cảnh đông đúc. Đại diện một doanh nghiệp sản xuất bánh tại miền Nam cho biết, trước đây kênh bán truyền thống từng chiếm tới 80% doanh thu, nay chỉ còn khoảng 10%. \"Người tiêu dùng giờ mua qua sàn thương mại điện tử, livestream hoặc qua doanh nghiệp biếu tặng. Còn sạp ven đường chủ yếu để quảng bá thương hiệu\", vị này nói. Khách mua bánh tại một sạp dựng bên đường ở TP HCM. Ảnh: Thi Hà Trái ngược với sự trầm lắng ở kênh truyền thống, các doanh nghiệp bánh trung thu đang \"chuyển mình\" mạnh mẽ khi tập trung vào kênh B2B (hình thức bán hàng cho doanh nghiệp, tổ chức) để bán số lượng lớn. Đây là \"mỏ vàng\" của các nhà sản xuất, nơi doanh nghiệp, ngân hàng, tập đoàn đặt mua bánh làm quà tặng nhân viên, đối tác. Nhiều thương hiệu cho biết nhóm khách hàng tổ chức chiếm tới 60-70% doanh số mùa Trung thu với đủ phân khúc. Các hợp đồng đặt hàng sớm từ tháng 7 âm lịch giúp doanh nghiệp chủ động sản xuất, tối ưu chi phí bao bì, nhân công và vận chuyển. Ông Trần Lệ Nguyên - Nhà sáng lập kiêm Tổng giám đốc Tập đoàn KIDO cho biết, nhờ chuẩn bị sớm và dự đoán đúng xu hướng tiêu dùng, doanh số mùa Trung thu 2025 của KIDO tăng gấp đôi so với năm 2024. Song song với B2B, kênh bán hàng trực tuyến và livestream cũng bứt phá, trở thành điểm nhấn mùa Trung thu. Theo ông Nguyên, doanh số bán bánh qua thương mại điện tử của doanh nghiệp ông tăng tới 200% nhờ hiệu ứng lan truyền của các dòng bánh dẻo, bánh \"trendy\" trên TikTok và Facebook, thu hút giới trẻ mua để thưởng thức và chia sẻ video. Số liệu từ Metric (nền tảng phân tích dữ liệu thị trường thương mại điện tử Việt Nam) cho thấy, chỉ trong một tháng (24/8-22/9), hơn 796.000 sản phẩm bánh Trung thu được bán qua bốn sàn thương mại điện tử, đạt tổng giá trị 51,7 tỷ đồng. TikTok Shop dẫn đầu với 29,9 tỷ đồng, tiếp đến là Shopee 20,5 tỷ đồng, Lazada 1,3 tỷ đồng và Tiki 34,6 triệu đồng. Số liệu này phản ánh người tiêu dùng ngày càng chuộng mua sắm trực tuyến, đặc biệt qua livestream và kênh người ảnh hưởng (KOL). Nhiều thương hiệu đã nhanh nhạy nắm bắt xu hướng, kết hợp quảng bá trên mạng xã hội và phân phối qua sàn thương mại điện tử, giúp doanh thu trực tuyến tăng mạnh, nhất là ở phân khúc bánh phổ thông. Thống kê cũng cho thấy các doanh nghiệp lâu năm, uy tín chiếm phần lớn doanh số trên sàn thương mại điện tử. Trong đó, Kinh Đô dẫn đầu với 34,1%, Lâm Thủy chiếm 26,2%, Tân Dân Lợi 17,9%. Bên cạnh sự chuyển mình của doanh nghiệp, cơ quan quản lý cũng làm lành mạnh \"sân chơi\" cho thị trường. Theo Sở Công Thương TP HCM, năm nay thành phố lần đầu triển khai chương trình \"Tích xanh trách nhiệm với bánh Trung thu\", kêu gọi doanh nghiệp minh bạch nguồn gốc, đảm bảo chất lượng và đẩy lùi bánh kém chất lượng. Thành phố tăng cường kiểm tra, giám sát việc công bố thông tin, truy xuất nguồn gốc, qua đó góp phần \"thanh lọc\" thị trường, loại bỏ bánh \"ba không\" - không thông tin, không nguồn gốc, không địa chỉ bán hàng. Nhờ đó, sức mua tập trung hơn vào các thương hiệu uy tín, người dân yên tâm chọn sản phẩm rõ xuất xứ. Theo các doanh nghiệp, cảnh sạp bánh Trung thu dựng bên đường từng nhộn nhịp nay dần lùi vào ký ức. Thay vào đó, thương mại điện tử, livestream và kênh bán hàng trực tiếp cho doanh nghiệp đang mở ra kỷ nguyên mới cho ngành bánh, mang lại những cột mốc doanh thu khác biệt. Doanh nghiệp nào không theo kịp xu hướng tiêu dùng và cách tiếp cận mới sẽ dễ bị loại. Thi Hà",
    "url": "https://vnexpress.net/sap-banh-trung-thu-truyen-thong-ben-duong-het-thoi-hoang-kim-4947217.html"
  },
  {
    "title": "Vì sao chứng khoán Mỹ liên tiếp lập kỷ lục dù chính phủ đóng cửa",
    "date": "Thứ bảy, 4/10/2025, 14:56 (GMT+7)",
    "content": "Chốt phiên giao dịch 3/10, chỉ số S&P 500 và DJIA đều lên mức cao kỷ lục mới. Trong khi đó, Nasdaq Composite giảm 0,3%. Dù vậy, cả ba chỉ số chính của Wall Street đều chốt tuần với mức tăng hơn 1%. CBOE Volatility - chỉ số đo biến động trên thị trường chứng khoán Mỹ - chỉ tăng 0,1% phiên cuối tuần, cho thấy Wall Street gần như không sợ hãi hay hoảng loạn. Nhóm cổ phiếu công nghệ, như Nvidia, Micron Technology và TSMC vẫn đang dẫn dắt thị trường. Ngay cả Bitcoin - tài sản nổi tiếng rủi ro - cũng tiến sát mức kỷ lục. Wall Street khởi sắc bất chấp Chính phủ Mỹ đóng cửa một phần từ ngày 1/10, do đảng Dân chủ và Cộng hòa bất đồng về dự luật ngân sách. Vài tuần gần đây, chứng khoán Mỹ tăng điểm nhờ kết quả kinh doanh tích cực, sự hào hứng với AI và kỳ vọng Cục Dự trữ liên bang Mỹ giảm lãi suất. Diễn biến chỉ số S&P 500 từ đầu năm 2025. Đồ thị: Google Finance Lịch sử cho thấy chứng khoán thường không bị ảnh hưởng bởi các đợt chính phủ đóng cửa, vốn có xu hướng ngắn hạn và ít tác động lâu dài đến nền kinh tế. Trên CNN, Sam Stovall, chiến lược gia đầu tư tại hãng nghiên cứu CFRA Research lý giải: \"Về cơ bản, các đợt đóng cửa chính phủ thường chỉ gây chú ý trong một thời gian, chứ không ảnh hưởng đến lợi nhuận cuối cùng\". Thống kê của Barron’s cũng cho biết Mỹ đã xảy ra tình trạng này hơn 20 lần trong 50 năm qua. Phần lớn các đợt đóng cửa chỉ diễn ra trong thời gian ngắn. Dù vậy, Kezia Samuel - chiến lược gia thị trường tại AssetMark cho rằng nhà đầu tư sẽ không thể phớt lờ mãi. \"Việc đóng cửa ngắn hạn có thể không xáo trộn thị trường, nhưng nếu kéo dài, nó sẽ làm niềm tin sụt giảm\", bà cảnh báo. Khi đó, nhà đầu tư sẽ tìm đến công cụ trú ẩn như tiền mặt hay vàng, thậm chí rút khỏi thị trường Mỹ. Ngoài diễn biến quá khứ, một nguyên nhân khác khiến thị trường đi lên là kỳ vọng Fed tiếp tục giảm lãi suất. Dù báo cáo việc làm của Bộ Lao động Mỹ không được công bố ngày 3/10 do chính phủ đóng cửa, báo cáo của công ty ADP với khu vực kinh tế tư nhân cho thấy số việc làm mới bất ngờ giảm trong tháng 9. Nhà đầu tư dường như coi đây là yếu tố tích cực với Wall Street. Thị trường việc làm suy yếu sẽ khiến Fed tiếp tục giảm lãi suất tháng này. Nhà đầu tư hiện dự báo xác suất giảm lãi tháng 10 là gần 100%. Lãi suất thấp sẽ có lợi cho doanh nghiệp. Tháng này, hàng loạt công ty cũng sẽ công bố báo cáo tài chính quý III, như Pepsi, JPMorgan Chase, Goldman Sachs Group, Delta Air Lines. Giới phân tích dự báo lợi nhuận của các công ty này vẫn vững chắc. Họ kỳ vọng tổng lợi nhuận của các doanh nghiệp trong chỉ số S&P 500 tăng 8% so với cùng kỳ năm ngoái. Sự kết hợp giữa lợi nhuận tăng ổn định và kỳ vọng chính sách tiền tệ được nới lỏng có thể tiếp tục nâng đỡ giá cổ phiếu trong quý IV, bất chấp việc Washington tê liệt. \"Dù tình hình thay đổi và hàng loạt nỗi lo nối tiếp nhau, thị trường vẫn có xu hướng tích cực\" Keith Lerner - Giám đốc đầu tư Truist Advisory Services, viết trong báo cáo tuần này. Các yếu tố nền tảng vững vàng cũng khiến nhà đầu tư dễ dàng chấp nhận giá cổ phiếu ở mức đắt đỏ. Hệ số giá trên lợi nhuận mỗi cổ phiếu (P/E) của các công ty trong S&P 500 hiện là hơn 22. Mức trung bình 5 năm là 19,5. \"Định giá trên thị trường hiện khá cao, nhưng lợi nhuận doanh nghiệp vẫn tốt và sẽ tiếp tục dẫn dắt giá cổ phiếu\", Lerner kỳ vọng. Nhân viên giao dịch trên sàn chứng khoán New York ngày 30/6. Ảnh: Reuters JoAnne Bianco - chiến lược gia đầu tư tại BondBloxx Investment Management cho rằng nhà đầu tư hiện không lo ngại về nền kinh tế, dù chính phủ đóng cửa. \"Kinh tế vẫn sôi động và nền tảng của doanh nghiệp Mỹ vẫn tốt. Chúng tôi không nhận thấy nguy cơ suy thoái hay tăng trưởng kinh tế chậm lại đáng kể\", và cho biết. Paul Christopher - Trưởng bộ phận chiến lược đầu tư toàn cầu tại Wells Fargo Investment Institute khuyên khách hàng bỏ qua lo ngại về chính phủ đóng cửa. \"Không ai biết đợt đóng cửa sẽ kéo dài bao lâu, nhưng khuyến nghị của chúng tôi vẫn là nhìn xa hơn sự kiện này, hướng tới những yếu tố mà chúng tôi kỳ vọng sẽ dẫn dắt kinh tế và lợi nhuận đầu tư trong 12-15 tháng tới\", Christopher nói. Đó là chính sách thương mại dần ổn định và Fed giảm lãi suất. Dù vậy, việc chính phủ đóng cửa vẫn tiềm ẩn nhiều rủi ro. Thiếu dữ liệu khiến nhà đầu tư, giới kinh tế học và nhà hoạch định chính sách có cái nhìn mơ hồ hơn về nền kinh tế. Việc này xảy ra đúng thời điểm giới kinh tế học lo ngại thị trường lao động yếu đi và lạm phát dai dẳng. Nếu đợt đóng cửa kéo dài, tình trạng thiếu dữ liệu có thể khiến nhà đầu tư khó đánh giá thị trường lao động và xu hướng lạm phát, trong bối cảnh chứng khoán được định giá cao và dễ tổn thương trước những cú sốc. Các cơ quan chính phủ như Cục Thống kê Lao động (BLS), Cục Phân tích Kinh tế (BEA) và Cục Thống kê Dân số cho biết sẽ hoãn công bố dữ liệu đến khi chính phủ hoạt động trở lại. \"Sự bất ổn đang tăng, vì chúng ta không nhận được những tín hiệu kinh tế quen thuộc\", José Torres, chuyên gia kinh tế cấp cao tại Interactive Brokers giải thích trên CNN. Rủi ro gắn liền với đợt đóng cửa sẽ gia tăng khi kéo dài, Keith Buchanan - Giám đốc danh mục cấp cao tại Globalt Investments cho biết. \"Thị trường đang quá lạc quan. Chúng tôi không nghĩ thị trường đánh giá đúng rủi ro nếu đợt đóng cửa dai dẳng và căng thẳng hơn\", ông nói. Báo cáo việc làm của ADP cũng không thể đưa ra cái nhìn toàn cảnh về thị trường lao động Mỹ. \"Dữ liệu tư nhân giống như nhìn nền kinh tế qua lỗ khóa, cũng thấy nhưng tầm nhìn hẹp. Dữ liệu chính thức thì như mở toang cánh cửa ra vậy\", Paul Donovan - kinh tế trưởng tại UBS Global Wealth Management viết trong báo cáo tuần này. Hà Thu (theo CNN, Reuters)",
    "url": "https://vnexpress.net/vi-sao-chung-khoan-my-lien-tiep-lap-ky-luc-du-chinh-phu-dong-cua-4947185.html"
  },
  {
    "title": "AEON xây trung tâm thương mại đầu tiên ở vùng Đồng bằng sông Cửu Long",
    "date": "Thứ bảy, 4/10/2025, 14:49 (GMT+7)",
    "content": "Ngày 4/10, Aeon Tân An khai trương trung tâm thương mại có tổng diện tích khoảng 27.000 m2 với khoảng 30 cửa hàng cùng 1.000 nhân viên phục vụ. Aeon Tân An có vị trí đắc địa khi nằm ở khu trung tâm hành chính của tỉnh Tây Ninh, ngay trục đường huyết mạch Hùng Vương, liền kề quốc lộ 1 và cách đường cao tốc TP Hồ Chí Minh – Trung Lương hơn 1 km. Một góc trung tâm thương mại AEON Tân An. Ảnh: Doanh nghiệp cung cấp Khu trung tâm thương mại gồm 3 tầng chính và 1 tầng hầm, trong đó tầng trệt bố trí siêu thị, sảnh sự kiện, ẩm thực và đồ uống. Từ tầng 1 đến tầng 3 gồm các ngành hàng thời trang, đồ gia dụng, ẩm thực, nhà sách, khu vui chơi cùng rạp chiếu phim. Nơi này còn có hệ thống bãi xe ngoài trời lẫn tầng hầm có sức chứa khoảng 270 ôtô cùng gần 1.000 xe máy. Điểm nhấn của AEON Tân An là khu trung tâm bách hóa tổng hợp và siêu thị hướng đến nhóm khách hàng chính gồm các gia đình từ 25 đến 39 tuổi có con trong độ tuổi mầm non đến tiểu học. Bên cạnh đó, trung tâm còn kỳ vọng thu hút thế hệ Gen Z và du khách đến từ các tỉnh lân cận khu vực miền Tây. Hàng nghìn lượt khách đến AEON Tân An tham quan mua sắm mỗi ngày. Ảnh: AEON Tân An Dự kiến 1 tháng sau ngày khai trương, AEON Tân An sẽ triển khai quầy thanh toán ưu tiên cho khách hàng không sử dụng túi nylon dùng 1 lần hoặc mang theo túi riêng của mình khi mua sắm tại AEON. Đồng thời, mỗi giao dịch không sử dụng túi nylon dùng 1 lần hoặc mang theo túi riêng của mình khi mua sắm tại AEON sẽ được trực tiếp giảm 1.000 đồng. Phát biểu tại lễ khai trương, ông Nguyễn Văn Út, Chủ tịch UBND tỉnh Tây Ninh cho biết AEON Tân An là một trong 3 công trình lớn chào mừng đại hội Đảng bộ tỉnh. Ngay từ khi mở cửa đón khách hôm 23/9, AEON Tân An đã thu hút hàng nghìn lượt khách tham quan, mua sắm mỗi ngày. \"AEON Tân An là trung tâm thương mại đầu tiên tại khu vực Đồng bằng sông Cửu Long được quy hoạch hiện đại, tích hợp đồng bộ các tiện ích mua sắm, ẩm thực, vui chơi, giải trí và sinh hoạt cộng đồng\", ông Út nói. Hoàng Nam",
    "url": "https://vnexpress.net/aeon-xay-trung-tam-thuong-mai-dau-tien-o-vung-dong-bang-song-cuu-long-4947232.html"
  },
  {
    "title": "Khối ngoại bán ròng hơn 100.000 tỷ trên thị trường chứng khoán",
    "date": "Thứ bảy, 4/10/2025, 07:31 (GMT+7)",
    "content": "Tính từ đầu tháng 8 tới nay, VN-Index - chỉ số đại diện cho chứng khoán Việt Nam - vẫn tăng gần 10%, lên 1.645 điểm, khi kết thúc phiên giao dịch 3/10. Tuy nhiên, trong cùng khoảng thời gian, nhà đầu tư nước ngoài lại bán ròng 71.415 tỷ đồng trên sàn giao dịch chứng khoán TP HCM (HoSE) - nơi tập trung 95% giao dịch của nhóm này trên thị trường. Trước đó, nhóm này đã mua ròng gần 7.000 tỷ đồng trong tháng 7. Lũy kế từ đầu năm, khối ngoại đã bán ròng khoảng 107.000 tỷ đồng, tương đương 3,9 tỷ USD. Con số này đã vượt mức bán ròng của nhà đầu tư nước ngoài trong năm 2024 (khoảng 93.000 tỷ đồng) và chỉ kém duy nhất năm 2021. Khối ngoại tiếp tục xả ròng hàng chục nghìn tỷ đồng trong bối cảnh chứng khoán Việt Nam chuẩn bị được nâng hạng. Theo đề án mới được Chính phủ phê duyệt, Việt Nam đặt mục tiêu nâng hạng từ thị trường cận biên lên mới nổi thứ cấp của FTSE Russell - tổ chức chuyên cung cấp chỉ số, dữ liệu, phân tích thị trường chứng khoán toàn cầu - ngay năm nay. Bộ trưởng Tài chính Nguyễn Văn Thắng giữa tháng này cho hay Việt Nam \"đã nỗ lực đáp ứng các tiêu chí nâng hạng của FTSE\". Tổ chức này sẽ công bố kết quả đánh giá vào ngày 7/10. Theo thống kê của Chứng khoán BIDV (BSC), khối ngoại đã mua ròng 327 triệu USD tại Pakistan trước khi thị trường này được chấp thuận nâng hạng. Điều này cũng diễn ra tương tự tại Trung Quốc khi nhà đầu nước ngoài mua hơn 13 tỷ USD. Nhóm này sẽ tiếp tục gom cổ phiếu trong tháng công bố và giảm dần sau đó. Khối lượng mua ròng của nhà đầu tư nước ngoài trước khi nâng hạng. Ảnh: BSC Động thái bán ròng của khối ngoại chủ yếu mang tính chất kỹ thuật, không phải vì triển vọng kém tích cực của chứng khoán Việt Nam, theo ông Trần Quốc Toàn, Giám đốc chi nhánh 2 - hội sở Công ty cổ phần Chứng Khoán Mirae Asset. Chuyên gia này lý giải khi thị trường được nâng hạng, các quỹ nước ngoài buộc phải giảm tỷ trọng hoặc thoái vốn để tái cơ cấu danh mục chuẩn bị cho giai đoạn tham gia rổ MSCI Emerging Markets. Chỉ số thị trường mới nổi của MSCI (MSCI Emerging Markets) được sử dụng để đo lường hiệu suất thị trường vốn tại các thị trường mới nổi toàn cầu. Chỉ số này bao gồm các cổ phiếu của các công ty có vốn hóa lớn và vừa tại các nền kinh tế đang phát triển, giúp các nhà đầu tư đánh giá và đầu tư vào các thị trường này thông qua các quỹ ETF và các quỹ tương hỗ. Ngoài nguyên nhân kể trên, chuyên gia của Mirae Asset đánh giá, nhiều cổ phiếu vốn hóa lớn - nhóm ưa thích của khối ngoại - đã tăng trưởng mạnh từ đầu năm. Vì vậy, việc các nhà đầu tư nước ngoài bán ròng nhằm chốt lời danh mục. Cùng quan điểm, bộ phận phân tích thuộc Chứng khoán Yuanta Việt Nam nhận định tần suất bán ròng của khối ngoại gia tăng đột biến trong giai đoạn tháng 8-9 và tập trung bán ròng ở phần lớn các cổ phiếu như VIC, HPG, FPT, SSI, VHM, VPB. Công ty này dự đoán nhiều khả năng đây có thể là đợt bán chốt danh mục trong quý III/2025. Theo số liệu của Mirae Asset, trong quý III/2025, khối ngoại đã bán ròng hàng nghìn tỷ đồng một số cổ phiếu có vốn hóa lớn, nằm trong nhóm VN30 như HPG, FPT, VHM, VCB, CTG, MBB... Một số cổ mã như HPG, VHM, MBB, MWG hay STB đều đã tăng hàng chục đến hàng trăm phần trăm 9 tháng năm nay. Ngoài những nguyên nhân kể trên, ông Trần Quốc Toàn còn cho rằng tỷ giá VND/USD neo cao cũng khiến áp lực bán ròng của nhà đầu tư nước ngoài gia tăng. Tính từ đầu năm, tỷ giá VND/USD đã tăng hơn 3%, trong khi DXY - chỉ số đo lường sức mạnh của đồng bạc xanh - giảm hơn 4% từ đầu năm. Còn theo quan sát của bộ phận phân tích thuộc Chứng khoán Yuanta, các cổ phiếu công nghệ tại Mỹ đã hút tiền của nhà đầu tư trở lại. Vì vậy, các quỹ ngoại đã bán ròng tại nhiều nước, trong đó có Việt Nam. Tại Mỹ, chốt phiên giao dịch 1/10, S&P 500 đã lần đầu vượt 1.700 điểm. S&P 500 là chỉ số chứng khoán được dựa trên vốn hóa của 500 công ty đại chúng lớn nhất nước Mỹ, đại diện cho 70% thị trường chứng khoán nước này. Loạt cổ phiếu công ty công nghệ như Nvidia, Alphabet, Apple, Broadcom... đã tăng hàng chục phần trăm tính từ đầu tháng 9, cho thấy sự quan tâm của nhà đầu tư. Nhà đầu tư theo dõi bảng giá chứng khoán tại một sàn giao dịch ở TP HCM. Ảnh: Quỳnh Trần Trong ngắn hạn, Chứng khoán Yuanta nhận định, khối ngoại vẫn sẽ tiếp tục bán ròng, dù chứng khoán Việt Nam được nâng hạng. Công ty này cho rằng tỷ giá đang neo cao tiếp tục là chất xúc tác khiến nhà đầu tư nước ngoài tiếp tục động thái trên. Đồng quan điểm, ông Trần Quốc Toàn phân tích, nếu Cục Dự trữ liên bang Mỹ (Fed) không giảm lãi suất từ giờ đến cuối năm, tỷ giá VND/USD không hạ nhiệt vì Việt Nam đang nới lỏng chính sách tiền tệ, thúc đẩy sản xuất, kinh doanh. Vì vậy, khối ngoại có thể tiếp tục bán ròng. Trong tháng 9, Fed đã hạ lãi suất tham chiếu 25 điểm cơ bản (0,25%), về 4-4,25%. Tuy nhiên, về dài hạn, chuyên gia của Mirae Asset cho rằng nếu nâng hạng thành công, thị trường chứng khoán Việt Nam có thể thu hút 4 – 5 tỷ USD vốn ngoại, trong đó khoảng 1 tỷ USD từ các quỹ thụ động. Ông Trần Hoàng Sơn, Giám đốc chiến lược thị trường Công ty cổ phần Chứng khoán VPBank (VPBankS), ước tính dòng vốn chảy vào thị trường Việt Nam khoảng 3-7 tỷ USD khi quyết định nâng hạng có hiệu lực. Nếu nhà đầu tư nước ngoài giải ngân trong thời gian ngắn sẽ tạo ra cú hích rất lớn cho thị trường. Trọng Hiếu",
    "url": "https://vnexpress.net/khoi-ngoai-ban-rong-hon-100-000-ty-tren-thi-truong-chung-khoan-4945646.html"
  },
  {
    "title": "Hồng Đà Lạt rẻ hơn hàng nhập, áp đảo chợ Việt",
    "date": "Thứ bảy, 4/10/2025, 07:00 (GMT+7)",
    "content": "Giai đoạn 2021-2023, thị trường hồng trong nước chủ yếu bị lấn át bởi hàng Trung Quốc và Thái Lan. Khi đó, hồng ngoại vừa đa dạng chủng loại, vừa có giá thấp hơn hồng Đà Lạt khoảng 15-20%. Chẳng hạn, hồng giòn Trung Quốc chỉ 25.000-35.000 đồng một kg, hồng mật Vân Nam có thời điểm chỉ 17.000-35.000 đồng. Lợi thế giá rẻ giúp sản phẩm ngoại dễ dàng chiếm lĩnh quầy kệ và chợ truyền thống. Từ năm 2023 đến nay, tình thế bắt đầu thay đổi. Lâm Đồng chuyển đổi cơ cấu giống, đưa ra nhiều loại hồng mới như giòn, quế hương, Fuji Nhật Bản, khiến hồng Việt vừa đa dạng mẫu mã vừa hợp thị hiếu. Nhờ nguồn cung ổn định, giá thấp hơn 10-20% so với hàng nhập (tùy loại), hồng Đà Lạt ngày càng chiếm ưu thế ngay tại thị trường nội địa. Khảo sát tại TP HCM cho thấy, hồng trứng, hồng vuông, giòn quế hương hay Fuji giống Nhật được bán phổ biến với giá 35.000-150.000 đồng một kg, thấp hơn đáng kể so với hồng nhập khẩu từ Trung Quốc, Thái Lan đang 50.000-180.000 đồng. Riêng với hàng Hàn Quốc, giá lên tới 400.000 đồng một kg. Tại một sạp trái cây trên đường Thống Nhất, phường An Hội Đông, ông Thanh cho biết năm nay ông gần như chỉ lấy hồng Đà Lạt. Nguồn cung trong nước ổn định, giá rẻ hơn nhập khẩu. \"Mỗi ngày tôi bán khoảng một tạ, sức mua tăng 20% so với năm ngoái. Hồng trứng nội giá chỉ bằng một phần năm hồng thạch Trung Quốc, vốn tới 250.000 đồng một kg, nên khách chọn nhiều hơn hẳn\", ông nói. Không chỉ ở cửa hàng, các chợ truyền thống cũng ghi nhận xu hướng tương tự. Bà Hồng - tiểu thương tại chợ Bà Chiểu, cho biết hồng Đà Lạt không chỉ rẻ mà còn được đầu tư bao bì, đóng hộp kỹ lưỡng, tạo lợi thế cạnh tranh. Đặc biệt, với giống Fuji, trái đồng đều có dán tem truy xuất nguồn gốc, tươi và giòn hơn hàng nhập từ Trung Quốc. \"Khách tin hàng Việt hơn, sản lượng hồng Việt bán ra gấp đôi hàng ngoại\", bà nói. Hồng Fuji trồng tại Đà Lạt có tem truy xuất nguồn gốc đầy đủ, được bán tại cửa hàng ở TP HCM. Ảnh: Thi Hà Lý giải nguyên nhân khiến hồng Việt ngày càng chiếm ưu thế, bà Minh Nguyệt, thương lái thu mua tại Đà Lạt, cho rằng lợi thế không chỉ đến từ giá rẻ mà còn từ cách làm bài bản hơn. Nhiều cơ sở đã dán tem truy xuất nguồn gốc, bảo quản kỹ để giữ tươi lâu, mẫu mã đẹp, nhờ đó tạo niềm tin cho cả tiểu thương lẫn người mua. Xu hướng này thể hiện rõ tại chợ đầu mối Thủ Đức, nơi lượng hồng Đà Lạt tăng trưởng hai con số trong hai năm qua, mỗi đêm tiêu thụ vài chục tấn, trong khi hàng Trung Quốc sản lượng về chợ giảm, đẩy giá tăng hơn so với mọi năm. Giá sỉ hồng nội hiện 19.000-28.000 đồng một kg (tùy loại), thấp hơn 13% so với cùng kỳ. Theo Chi cục Trồng trọt và Bảo vệ Thực vật Lâm Đồng, toàn tỉnh có 1.625 ha hồng, trong đó 1.586 ha đang cho năng suất ổn định. Sản lượng năm nay ước đạt 19.353 tấn, bình quân 12,2 tấn một ha, tăng nhẹ so với năm ngoái. Các vùng trồng tập trung ở Dran, Hiệp Thạnh, Xuân Trường, Cam Ly và Langbiang. Ông Hà Ngọc Chiến - Chi cục trưởng cho biết, hồng Đà Lạt nay đa dạng chủng loại, sản lượng dồi dào nên giá có giảm nhưng nông dân vẫn có lãi. Nông dân dần chuyển sang giống Fuji, hồng giòn, quế hương giúp sản phẩm hợp thị hiếu người tiêu dùng nội địa. \"Cùng với đầu tư chế biến sâu, hồng Đà Lạt đã thoát cảnh rớt giá vào chính vụ, đồng thời củng cố vị thế ngay trên sân nhà\", ông nói. Thi Hà",
    "url": "https://vnexpress.net/hong-da-lat-re-hon-hang-nhap-ap-dao-cho-viet-4945614.html"
  },
  {
    "title": "Phố Wall 'ngồi chơi' vì chính phủ Mỹ ngừng công bố dữ liệu kinh tế",
    "date": "Thứ bảy, 4/10/2025, 06:15 (GMT+7)",
    "content": "Theo thông lệ, 8h30 sáng Thứ Sáu đầu tiên của tháng, Steve Sosnick, chuyên gia tài chính tại công ty môi giới chứng khoán Interactive Brokers, cùng các nhà phân tích Phố Wall khác sẽ dán mắt vào màn hình chờ đợi dữ liệu việc làm từ Bộ Lao động Mỹ. Tuy nhiên, họ lại đột ngột rảnh rỗi vào Thứ Sáu đầu tiên của Tháng 10. Hai ngày trước, chính phủ Mỹ đóng cửa một phần, sau khi đảng Cộng hòa và Dân chủ không thể thống nhất dự luật ngân sách. Do đó, Bộ Lao động Mỹ tạm dừng công bố dữ liệu kinh tế, bao gồm báo cáo dữ liệu việc làm hàng tháng. Biển báo tuyển người treo trên cửa sổ một tiệm làm tóc ở thị trấn Medford, Massachusetts, Mỹ, ngày 12/8. Ảnh: Reuters Cũng như Steve Sosnick, Matthew Miskin - đồng chiến lược gia trưởng tại Manulife John Hancock Investments - có thể dành thời gian rảnh làm việc khác, thay vì nheo mắt theo dõi màn hình. Còn chuyên gia tài chính Michael Brown của công ty môi giới ngoại hối và chứng khoán Pepperstone nói đùa rằng ông có thể dành thời gian dùng bữa lâu hơn. Tuy nhiên, việc thiếu vắng các dữ liệu quan trọng là vấn đề lớn trong phân tích kinh tế, đặc biệt vào thời điểm giới đầu tư đang tìm kiếm dấu hiệu phục hồi của thị trường việc làm sau tác động giảm lãi suất của Fed. Cơ quan này dự kiến công bố ít nhất một đợt giảm lãi suất nữa trong năm nhằm kích thích tăng trưởng. James Cordier, trưởng bộ phận giao dịch tại Alternative Options, nói đằng sau nhiều đêm ngủ kỹ là những đêm mất ngủ nếu tiếp tục thiếu dữ liệu. \"Vài tuần trước, chúng tôi còn nghi ngờ tính chính xác của dữ liệu. Còn giờ đây, chúng tôi khó sống khi thiếu vắng nó\", Michael Arone, chiến lược gia trưởng tại State Street Investment Management, nói. Tình trạng gián đoạn dữ liệu này chưa từng xảy ra kể từ khi chính phủ Mỹ đóng cửa vào năm 2013. Báo cáo việc làm khi ấy bị trì hoãn tới vài tuần. Nếu tình trạng đóng cửa chính phủ kéo dài, chỉ số giá tiêu dùng (CPI), một chỉ số quan trọng đo lường tình trạng lạm phát, cũng có thể bị hoãn công bố. Chỉ số CPI của Mỹ thường được đưa ra vào ngày 15 hàng tháng. Thời gian đóng cửa chính phủ dài nhất trong lịch sử nước Mỹ là 35 ngày. Bà Maria Flynn, người từng là quan chức cấp cao tại Bộ Lao động dưới thời chính quyền Clinton và Bush, lưu ý rằng việc thiếu vắng dữ liệu từ chính phủ trong hơn ba tháng có thể ảnh hưởng đến độ tin cậy đằng sau các phân tích kinh tế. Bảo Bảo (theo Reuters, USA Today)",
    "url": "https://vnexpress.net/pho-wall-ngoi-choi-vi-chinh-phu-my-ngung-cong-bo-du-lieu-kinh-te-4947090.html"
  },
  {
    "title": "Thị trường xe điện Mỹ ra sao khi chính quyền ông Trump hủy ưu đãi?",
    "date": "Thứ bảy, 4/10/2025, 05:00 (GMT+7)",
    "content": "Các hãng xe đã chuẩn bị kịch bản cho thị trường ảm đạm sau khi khoản ưu đãi xe điện tới 7.500 USD cho người Mỹ chấm dứt. Chính sách ưu đãi trên được ban hành từ 2008 và được gia hạn 4 năm sau đó nhờ Đạo luật Giảm lạm phát thời cựu Tổng thống Joe Biden. Theo đó, người dân khi chuyển sang ôtô điện được hỗ trợ một khoản tín dụng thuế 7.500 USD khi mua mới và 4.000 USD cho xe cũ (chuyển đổi lần đầu), áp dụng từ đầu năm nay. Tuy nhiên, Luật Chi tiêu công và giảm thuế, còn gọi là \"đạo luật to đẹp\" (OBBBA) của Tổng thống Donald Trump đã chấm dứt ưu đãi trên từ ngày 1/10. Tổng thống Donald Trump ký ban hành OBBBA tại Nhà Trắng ngày 4/7. Ảnh: AP Jim Farley, CEO Ford, nói việc chấm dứt ưu đãi kéo dài 17 năm là bước ngoặt của thị trường xe điện. Vị CEO này dự báo thị phần ôtô điện tháng này giảm một nửa, về 5% từ mức kỷ lục 10% tháng trước. Cùng ý kiến, Nissan Americas, Chủ tịch Nissan Americas nói \"thị trường sẽ sụp đổ trong tháng 10\". Hãng ôtô từ Nhật Bản đang tung ra phiên bản nhỏ hơn của mẫu xe điện Nissan Leaf tại Mỹ, nhưng dự đoán bị cạnh tranh gay gắt bởi các đối thủ nỗ lực tìm kiếm khách hàng giữa bối cảnh thị trường ảm đạm. CNBC nhận định thị trường sẽ trở về \"nhu cầu thực\" sau nhiều năm dựa vào ưu đãi Chính phủ. Trong khi đó, các hãng sản xuất đã chi hàng tỷ USD để phát triển xe điện, dù phần lớn không có lãi. Giới phân tích dự báo nhu cầu ôtô điện tại Mỹ tựa \"chuyến tàu lượn siêu tốc\", tăng đột ngột trước thời điểm khoản tín dụng thuế chấm dứt, sau đó lao dốc trước khi về trạng thái bình thường mới. Theo dữ liệu từ công ty phân tích Cox Automotive, doanh số quý III đạt 410.000 chiếc, tăng 30% so với quý trước và 21% cùng kỳ 2024. Một trạm sạc xe điện ở Carlsbad, California, Mỹ, ngày 14/5. Ảnh: Reuters Dù số xe bàn giao 3 tháng qua cao hơn nhiều dự báo, Tesla nhận định tình hình vài quý tới sẽ ảm đạm. Điều này khiến cổ phiếu công ty giảm 3,4% trong phiên chiều 2/10. Cuối năm ngoái, giáo sư tại các trường Đại học California, Duke và Stanford công bố nghiên cứu cho rằng lượng mua xe điện có thể giảm 27% nếu không có khoản tín dụng thuế. Bên cạnh lực cầu yếu, các hãng xe còn đối mặt với chi phí sản xuất gia tăng bởi rủi ro thuế quan. Trong khi các hãng nước ngoài chịu mức thuế xuất khẩu vào Mỹ cao hơn, chi phí sản xuất của doanh nghiệp nội địa cũng đi lên khi giá nhập linh kiện tăng, kéo theo biên lợi nhuận thu hẹp. Các loại thuế trên buộc hãng sản xuất tổ chức lại chuỗi cung ứng, giảm phụ thuộc vào nước ngoài và tăng đầu tư tại Mỹ. Đây cũng là chính sách được chính quyền ông Trump nhấn mạnh nhằm \"đưa nước Mỹ vĩ đại trở lại\". Thêm vào đó, Nhà Trắng đề xuất nhiều chính sách khác có thể làm chậm đà phát triển của ôtô điện, ví dụ tạm ngưng phạt hãng không đáp ứng các quy định về hiệu suất nhiên liệu. Thực tế, ngay cả thời điểm chưa hủy bỏ khoản tín dụng thuế, nhu cầu xe điện đã chậm lại trong hai năm qua, bất chấp hàng loạt mẫu mới được tung ra. Theo Cox Automotive, doanh số phân khúc xe này chỉ tăng 1,5% trong nửa đầu năm nay so với cùng kỳ 2024. Nhiều hãng đã lùi một bước trên lộ trình xe điện, gồm sa thải lao động, cắt giảm sản lượng, trì hoãn hoặc loại bỏ hoàn toàn phương tiện này. Honda xác nhận chấm dứt sản xuất dòng xe Acura ZDX tại Mỹ. GM giảm ca sản xuất, hoãn triển khai một số mẫu. Porsche chuyển sang chiến lược xe xăng và hybrid, còn Volkswagen và hãng ôtô điện Mỹ Rivian công bố cắt giảm nhân sự liên quan đến mảng này. Nhận định về thị trường xe điện, Brad Sowers, chủ sở hữu đại lý kinh doanh hãng Chevrolet, Jeep và các thương hiệu khác, cho rằng những dòng xe giá phải chăng sẽ tiếp tục hấp dẫn khách hàng. Ngược lại, những mẫu đắt tiền như ôtô bán tải điện Chevy Silverado của GM, giá lên tới 90.000 USD, gặp khó khăn. Ngược lại, một số hãng vẫn kiên định với thị trường xe điện. Hakan Samuelsson, CEO Volvo Car, nói họ sẽ không thay đổi chiến lược dựa trên chính sách của chính phủ. \"Định hướng trở thành công ty ôtô điện của chúng tôi không dựa trên bất kỳ khoản tín dụng thuế hay ưu đãi nào, mà dựa trên việc loại xe này tốt hơn cho người tiêu dùng Mỹ\", ông nói. Steve Horaney, Phó chủ tịch cấp cao của doanh nghiệp cung ứng Mema Original Equipment Suppliers, cho rằng thị trường xe điện sẽ không biến mất, nhưng trải qua một đợt suy giảm ngắn hạn. Ông José Muñoz, CEO Hyundai Motor, cũng có niềm tin như vậy. \"Chúng tôi đang thích nghi với tình hình mới. Về trung và dài hạn, sản lượng dự kiến vẫn tăng\", ông nói. Bảo Bảo (theo Reuters, CNBC)",
    "url": "https://vnexpress.net/thi-truong-xe-dien-my-ra-sao-khi-chinh-quyen-ong-trump-huy-uu-dai-4946876.html"
  },
  {
    "title": "Vinpearl Golf khai trương sân mới tại TP HCM",
    "date": "Thứ bảy, 4/10/2025, 19:00 (GMT+7)",
    "content": "Theo Vinpearl Golf, sự kiện khánh thành đánh dấu bước tiến mới trong hành trình phát triển hệ thống sân golf chuẩn quốc tế của thương hiệu. Sân golf mới cũng mở ra một điểm hẹn cho cộng đồng golfer kết nối, tranh tài đỉnh cao và tận hưởng phong cách sống thượng lưu ngay cửa ngõ thành phố. Sân khấu lễ khai trương Vinpearl Golf Léman. Ảnh: VinGroup Sân golf cách trung tâm thành phố khoảng một giờ di chuyển, ẩn mình giữa miền sông nước xanh mát, yên bình. Với diện tích hơn 200 ha, sân được quy hoạch thành hai sân Bắc - Nam với 36 hố golf tiêu chuẩn quốc tế, tổng chiều dài gần 7.700 yards (khoảng 7 km), được xếp vào nhóm những sân dài bậc nhất châu Á. Điểm nhấn làm nên sức hút của Vinpearl Golf Léman chính là thiết kế độc bản theo phong cách Riparian Habitat, tái hiện vẻ đẹp sông nước bản địa, hòa quyện với kiến trúc sân giàu tính chiến thuật. Mỗi hố golf được thiết kế nhằm khơi gợi cảm hứng sáng tạo đồng thời thử thách kỹ năng và tư duy chiến thuật của golfer. Đặc biệt, bộ tứ hố huyền thoại của làng golf thế giới Dell - Biarritz - Redan - Volcano cũng được tái hiện tại đây. Một góc Vinpearl Golf Léman. Ảnh: VinGroup Thiết kế sân được nâng tầm bởi hơn 200 bẫy cát chiến lược, dải cỏ fairway uốn lượn và hệ thống khu vực cỏ ngắn, mịn bao quanh lỗ golf tạo nên khung cảnh vừa lãng mạn vừa thách thức. Xen kẽ là hồ nước xanh biếc và đồi cát trắng, góp phần tăng cảm xúc cho các vận động viên. Không dừng lại ở sân golf, Vinpearl Golf Léman còn kiến tạo một hệ sinh thái tiện ích 5 sao gồm Clubhouse sang trọng, Pro-shop cao cấp quy tụ thương hiệu golf hàng đầu thế giới, cùng nhà hàng mang dấu ấn Léman. Đặc biệt, trung tâm hội nghị gần 700 chỗ sẵn sàng phục vụ những giải đấu chuyên nghiệp, hội nghị MICE, lễ ra mắt sản phẩm hay sự kiện kết nối quy mô lớn. Một golfer thi đấu tại Vinpearl Golf Léman. Ảnh: VinGroup Bà Nguyễn Thu Phương - Giám đốc Vận hành Vinpearl khu vực miền Nam cho biết, Vinpearl Golf Léman được đầu tư đồng bộ với cơ sở vật chất hiện đại, thiết kế độc bản và quy mô nằm trong nhóm chiến lược bậc nhất châu Á. \"Chúng tôi tin tưởng nơi đây sẽ nhanh chóng trở thành điểm hẹn của các giải đấu quy mô quốc gia và quốc tế, góp phần nâng cao vị thế golf Việt Nam trên bản đồ thế giới\", bà Phương nói. Trong giai đoạn đầu, sân Bắc 18 hố đi vào hoạt động trước, mở ra \"đấu trường xanh\" với những thử thách chỉ có tại Léman. Nơi đây gây ấn tượng bởi không gian khoáng đạt giữa thiên nhiên sông nước, giúp golfer thăng hoa trong từng cú đánh và tái tạo nguồn năng lượng xanh dồi dào - đối lập với nhịp sống đô thị náo nhiệt. Không gian xanh tại Vinpearl Golf Léman giúp tăng cảm xúc cho các golfer. Ảnh: VinGroup Vinpearl Golf là thương hiệu quản lý và vận hành sân golf hàng đầu Việt Nam thuộc Công ty cổ phần Vinpearl, hiện sở hữu 6 sân golf tiêu chuẩn quốc tế với thiết kế từ 18 đến 36 hố. Lợi thế của Vinpearl Golf đến từ việc nằm trong hệ sinh thái nghỉ dưỡng - giải trí - khám phá Vinpearl, cùng sự hợp tác với các kiến trúc sư danh tiếng thế giới. Bên cạnh 5 sân tại Việt Nam (Hải Phòng, Nam Hội An, Nha Trang, Phú Quốc và Củ Chi - TP HCM), Vinpearl Golf còn đánh dấu bước tiến quốc tế với việc quản lý vận hành Cape Wickham Golf Links tại Tasmania, Australia - một trong những sân golf đẹp nhất thế giới. Hoàng Anh Nhân dịp khai trương Vinpearl Golf Léman, sân giới thiệu mức phí trải nghiệm từ 2,55 triệu đồng/vòng 18 hố (bao gồm phí sân, caddie và 1/2 xe điện).\nTừ ngày 5 đến 31/10, golfer đăng ký sớm tham dự giải đấu sẽ nhận gói đặc quyền ưu đãi từ 2,35 triệu đồng/khách, bao gồm: phí sân, phí caddie, 1/2 xe điện, set ăn trưa, set tiệc Gala và nhiều quyền lợi độc quyền dành riêng cho ban tổ chức và nhà tài trợ.\nXem thông tin chi tiết tại đây",
    "url": "https://vnexpress.net/vinpearl-golf-khai-truong-san-moi-tai-tp-hcm-4947285.html"
  },
  {
    "title": "Chicilon: Công nghệ và sáng tạo mở hướng tăng trưởng mới cho FMCG",
    "date": "Thứ bảy, 4/10/2025, 17:00 (GMT+7)",
    "content": "Thông tin nêu tại diễn đàn \"brandformance cho ngành FMCG\" do Chicilon Digital Media tổ chức ngày 2/10, quy tụ hơn 100 lãnh đạo cấp cao, chuyên gia kinh tế, marketing và đại diện các thương hiệu tiêu biểu trong ngành hàng tiêu dùng nhanh (FMCG). Sự kiện tạo không gian để các nhà lãnh đạo và chuyên gia kết nối, trao đổi chiến lược phát triển ngành, đồng thời cập nhật tầm nhìn kinh tế Việt Nam đến năm 2030 và chia sẻ xu hướng marketing trong 5 năm tới. Trọng tâm chương trình là chủ đề brandformance: phương thức kết hợp giữa xây dựng thương hiệu (branding) và hiệu quả kinh doanh (performance). Chủ đề này đang trở thành xu thế tất yếu, trong bối cảnh mọi chi phí marketing đều cần được tối ưu hiệu quả. Hơn 100 lãnh đạo cấp cao, chuyên gia kinh tế, marketing và đại diện các thương hiệu tham dự sự kiện. Ảnh: Chicilon Digital Media Tại hội nghị, chuyên gia Cấn Văn Lực, cho biết Việt Nam đang ở bước ngoặt quan trọng sau hơn 40 năm đổi mới. Thành quả của bốn thập niên qua đã đưa đất nước từ mức thu nhập bình quân đầu người chỉ 100 USD năm 1992 lên dự kiến khoảng 5.100 USD vào cuối năm nay. Dấu mốc giúp Việt Nam bước vào nhóm quốc gia có thu nhập trung bình. Cũng theo ông Cấn Văn Lực, Việt Nam hiện nằm trong nhóm 20 nền kinh tế hàng đầu thế giới về thương mại và thu hút FDI. Các chỉ số năng lực cạnh tranh, hòa bình, hạnh phúc cũng ở mức khá cao. Đặc biệt, suốt 40 năm, nền kinh tế duy trì tốc độ tăng trưởng trung bình 6,4% mỗi năm và chưa từng rơi vào khủng hoảng lớn. Năm 2024, GDP tăng 7,1% và năm 2025 dự kiến có thể đạt 8%. Xuất khẩu 8 tháng đầu năm tăng 15%, vốn FDI mới tăng 37% và giải ngân tăng 9%. Đầu tư nội địa tăng 10%, bán lẻ tăng hơn 9% và tiêu dùng cuối cùng chiếm 60% GDP, trong đó chi tiêu cá nhân chiếm tới 80-85%. \"Con số cho thấy sức mua trong nước chính là động lực cốt lõi của tăng trưởng\", ông nói. Vị chuyên gia cho biết thêm, tầm nhìn đến 2030 là duy trì mức tăng trưởng trung bình 6,2–6,4% mỗi năm, nâng tỷ trọng kinh tế số từ 18% hiện nay lên trên 20%, tránh rơi vào \"bẫy thu nhập trung bình\". Việt Nam cần tiếp tục đa dạng hóa dòng vốn đầu tư, mở rộng hợp tác. Thách thức vẫn còn song Việt Nam có thể tận dụng cơ hội nếu biết phát huy sức mạnh tiêu dùng, năng suất lao động và đổi mới sáng tạo. Trong bối cảnh đó, ngành hàng tiêu dùng nhanh (FMCG) và lĩnh vực quảng cáo - truyền thông được xem là mắt xích quan trọng để duy trì sức mua. Bởi lẽ tiêu dùng không chỉ đóng góp vào GDP mà còn quyết định sự ổn định của sản xuất và đầu tư. Thương hiệu mạnh giúp doanh nghiệp đứng vững Ông Guo Zhi Feng, Chủ tịch Hội đồng quản trị Chicilon Digital Media, cho rằng nhiều doanh nghiệp có thói quen cắt giảm ngân sách marketing khi kinh tế khó khăn. Tuy nhiên, theo ông thương hiệu mạnh mới là yếu tố giúp doanh nghiệp đứng vững trước biến động: khi thị trường thuận lợi thì tăng trưởng nhanh hơn, còn khi khó khăn thì ít chịu tác động tiêu cực. Ông nhấn mạnh: \"Quảng cáo không phải là xuất hiện nhiều nhất, mà là được ghi nhớ nhiều nhất\". Quan điểm này phản ánh rõ tinh thần của brandformance, phương thức kết hợp giữa xây dựng thương hiệu và gắn trực tiếp với kết quả kinh doanh. Với FMCG, nơi cạnh tranh gay gắt và biên lợi nhuận chịu áp lực lớn, brandformance không chỉ là một khái niệm mà đang trở thành chiến lược tất yếu. Ông Soames Hines, CEO Ogilvy Vietnam cũng đưa ra 4 trụ cột chiến lược cho sự phát triển của thương hiệu FMCG: AI sáng tạo và dự báo, giúp dự đoán xu hướng, cá nhân hóa trải nghiệm; củng cố sức mạnh thương hiệu như trụ cột cạnh tranh dài hạn; ý tưởng lớn, tạo nên sự khác biệt bền vững; hệ thống bản thể thương hiệu, đảm bảo tính nhất quán trong mọi điểm chạm. Theo ông, chỉ khi kết hợp cả 4 yếu tố này, thương hiệu FMCG mới có thể vững vàng trong thời kỳ chuyển đổi số và cạnh tranh toàn cầu. Ông Soames Hines đánh giá, đây là sự bổ sung quan trọng cho bức tranh chiến lược: trong khi sức mạnh thương hiệu tạo nền tảng, thì công nghệ và ý tưởng mới chính là động lực mở đường. Sự kết hợp giữa kinh nghiệm quản trị thương hiệu và sức mạnh công nghệ sẽ giúp FMCG duy trì sự gắn kết với người tiêu dùng trong bối cảnh nhu cầu ngày càng đa dạng. AI nâng cao hiệu suất quảng cáo Khách tham dự trải nghiệm các công nghệ quảng cáo màn hình. Ảnh: Chicilon Digital Media Tại sự kiện lần này ông Lê Viết Hải Sơn, CEO Chicilon Digital Media đã công bố về ba công nghệ DOOH (hình thức quảng cáo ngoài trời kỹ thuật số) thế hệ mới của doanh nghiệp. Trong đó, công nghệ 4G cho phép cập nhật nội dung tức thời, linh hoạt theo bối cảnh. AI Tracking đo lường minh bạch nhân khẩu học và hành vi của người xem. Trong khi NFC biến màn hình thành kênh quảng cáo tương tác, kết nối trực tiếp tới hành động mua hàng. Ông nhấn mạnh: DOOH giờ đây không chỉ dừng lại ở vai trò quảng bá hình ảnh, mà trở thành động cơ brandformance, trực tiếp thúc đẩy doanh số. Ở góc nhìn nghiên cứu, bà Nguyễn Thị Diễm Thúy, Tổng giám đốc Kantar Media Vietnam công bố dữ liệu cho thấy truyền thông kỹ thuật số thang máy đạt mức độ chú ý cao vượt trội. Cụ thể, tỷ lệ chú ý đạt 87% tại sảnh và 80% trong thang máy cao hơn nhiều kênh truyền thông khác. Với khả năng hiển thị đúng - đủ - đều, cùng mức ghi nhớ thương hiệu, quảng cáo thang máy thành lựa chọn thiết yếu để các thương hiệu FMCG tối ưu chiến lược brandformance. Chicilon Digital Media hiện phủ sóng hơn 3.000 chung cư cao cấp và 725 tòa văn phòng tại Hà Nội và TP HCM, chiếm khoảng 90% thị phần thiết bị truyền thông thang máy. Khảo sát cho thấy 99% ban quản lý tòa nhà đánh giá cao về tính thẩm mỹ, chất lượng thiết bị và tính chuyên nghiệp trong vận hành. Điều này là cơ sở để củng cố niềm tin rằng DOOH, đặc biệt truyền thông thang máy số, không chỉ là kênh quảng cáo hiệu quả mà còn trở thành hạ tầng truyền thông đô thị bền vững. Khép lại chương trình, ông Trần Lệ Nguyên, CEO Tập đoàn KIDO, chia sẻ về việc ứng dụng AI và nội dung đồng sáng tạo trong chiến dịch \"Trung thu 2025\". Ông cho rằng sự kết hợp giữa công nghệ và sáng tạo sẽ mở ra những cách tiếp cận mới để gắn kết người tiêu dùng. Đồng thời, ông kêu gọi tăng cường hợp tác giữa doanh nghiệp FMCG và Chicilon nhằm mở ra hướng tăng trưởng mới cho ngành. Đại diện Chicilon Digital Media nhận định, từ bối cảnh kinh tế đến góc nhìn của doanh nghiệp, hội nghị đã làm rõ một thông điệp chung: thương hiệu và hiệu quả kinh doanh không tách rời mà cần song hành. Thương hiệu mạnh là lợi thế cạnh tranh dài hạn, còn công nghệ mới và kênh truyền thông hiện đại là công cụ giúp biến lợi thế ấy thành doanh số cụ thể. Đối với FMCG, brandformance không chỉ là xu hướng mà đã trở thành con đường tất yếu. Việc gắn xây dựng thương hiệu với kết quả kinh doanh sẽ giúp doanh nghiệp duy trì ổn định khi thị trường biến động và tận dụng cơ hội khi kinh tế khởi sắc. Với sự phát triển của DOOH, đặc biệt là truyền thông thang máy, FMCG có thêm kênh hiệu quả để tiếp cận khách hàng hiện đại, ghi nhớ thương hiệu và thúc đẩy hành vi mua hàng. \"Trong hành trình đến năm 2030, thương hiệu mạnh và chiến lược brandformance sẽ là chìa khóa mở ra triển vọng tăng trưởng bền vững cho toàn ngành hàng tiêu dùng nhanh, đồng thời góp phần củng cố vị thế năng động của nền kinh tế Việt Nam\", đại diện Chicilon Digital Media nói. Hoàng Đan",
    "url": "https://vnexpress.net/chicilon-cong-nghe-va-sang-tao-mo-huong-tang-truong-moi-cho-fmcg-4947281.html"
  },
  {
    "title": "Bamboo Airways tuyển thêm 500 tiếp viên hàng không",
    "date": "Thứ bảy, 4/10/2025, 15:15 (GMT+7)",
    "content": "Bamboo Airways vừa thông báo tuyển dụng tiếp viên hàng không quy mô lớn. Theo đó, thời gian nhận hồ sơ ứng tuyển vị trí tiếp viên hàng không kéo dài từ nay đến hết tháng 11. Các ứng viên cần đáp ứng một số tiêu chuẩn cơ bản như: độ tuổi dưới 25, chiều cao 170-182 cm đối với nam và 160-175 cm đối với nữ, tốt nghiệp THPT trở lên (ưu tiên các ứng viên có bằng trung cấp, cao đẳng, đại học), trình độ tiếng Anh TOEIC từ 500 điểm trở lên hoặc tương đương. Các ứng viên thành thạo thêm ngoại ngữ khác như tiếng Hàn, Nhật... sẽ có lợi thế. Tiếp viên của Bamboo Airways. Ảnh: Bamboo Airways Đại diện hãng cho biết việc tăng cường số lượng tiếp viên là bước chuẩn bị quan trọng để bổ sung lực lượng cho kế hoạch tăng quy mô đội bay, tiếp tục cải thiện và nâng cao chất lượng dịch vụ và trải nghiệm hành khách. \"Đây là yếu tố then chốt để Bamboo Airways duy trì lợi thế cạnh tranh trong bối cảnh ngành hàng không Việt Nam có sự tăng trưởng mạnh mẽ\", vị đại diện nói. Theo vị đại diện, mỗi tiếp viên Bamboo Airways không chỉ phục vụ hành khách trên chuyến bay, mà còn là đại sứ thương hiệu, lan tỏa tinh thần hiếu khách, tận tâm, chu đáo và nhiệt huyết đến tất cả hành khách trong nước cũng như quốc tế. Bamboo Airways đang đàm phán để thuê thêm 2–3 tàu bay phục vụ cao điểm Tết Nguyên đán. Ảnh: Bamboo Airways Về kế hoạch tăng số lượng tàu bay, đại diện hãng cho biết đơn vị đang đàm phán để thuê bổ sung 2-3 tàu bay, phục vụ mùa cao điểm Tết Nguyên đán tới đáp ứng nhu cầu đi lại gia tăng của hành khách. Trước đó, Bamboo công bố mở bán vé Tết, dự kiến tăng 16% tải cung ứng bao gồm tăng tần suất các đường bay hiện hữu cũng như mở lại một số đường bay được nhiều hành khách quan tâm như TP HCM - Vinh, TP HCM - Thanh Hóa... Đội ngũ tiếp viên Bamboo Airways trong buổi hãng công bố khai thác tại nhà ga T3, Tân Sơn Nhất, TP HCM, ngày 18/8. Ảnh: Bamboo Airways Trong trung hạn, hãng đặt mục tiêu mở rộng quy mô đội bay thêm 8-10 chiếc mỗi năm, hướng tới phát triển mạnh đội tàu và mạng bay giai đoạn 2026-2030 phục vụ đồng thời thị trường nội địa và quốc tế. Cùng với kế hoạch mở rộng đội bay, Bamboo cũng đặc biệt chú trọng việc duy trì tỷ lệ chuyến bay đúng giờ và nâng cao trải nghiệm dịch vụ từ mặt đất đến trên không. Hoàng Anh",
    "url": "https://vnexpress.net/bamboo-airways-tuyen-them-500-tiep-vien-hang-khong-4947252.html"
  },
  {
    "title": "Long Châu được vinh danh 'Top 10 thương hiệu tăng trưởng ấn tượng'",
    "date": "Thứ bảy, 4/10/2025, 15:00 (GMT+7)",
    "content": "Đại diện Long Châu nhận cúp, chứng nhận \"Top 10 thương hiệu tăng trưởng ấn tượng\" - hạng mục tôn vinh các đơn vị đột phá về doanh thu, quy mô thị trường, mở rộng sản phẩm, dịch vụ - từ ban tổ chức \"Thương hiệu mạnh Việt Nam\" lần 22, hôm 2/10. Đại diện Long Châu nhận cúp, chứng nhận từ ban tổ chức Thương hiệu mạnh Việt Nam 2025 Ảnh: LC Đại diện ban tổ chức đánh giá cao cam kết đưa dịch vụ y tế chất lượng đến gần bà con của Long Châu qua mạng lưới hơn 2.400 nhà thuốc, 200 trung tâm tiêm chủng cùng 20.000 dược sĩ trên cả nước. Kiên định sứ mệnh \"Chăm sóc sức khỏe người Việt - Vì một Việt Nam khỏe mạnh hơn\", thương hiệu đẩy mạnh hợp tác chiến lược với các đối tác lớn trong và ngoài nước, liên tục cập nhật giải pháp điều trị mới nhất, minh bạch, dễ tiếp cận cho cộng đồng. Đại diện Long Châu và 9 thương hiệu trong top 10. Ảnh: LC Hưởng ứng tinh thần Nghị quyết 72-NQ/TW từ Bộ Chính trị và Nghị quyết số 282/NQ-CP của Chính phủ về đột phá trong chăm sóc sức khỏe nhân dân, Long Châu đồng hành các cơ quan y tế, bệnh viện, đội ngũ chuyên gia... triển khai nhiều chương trình tầm soát, khám bệnh, cấp phát thuốc miễn phí cho người dân trên nhiều vùng miền. Song song đó, đơn vị đẩy mạnh ứng dụng công nghệ số trong quản lý, chăm sóc sức khỏe. Trước đó, người dân có thêm dịch vụ mua thuốc trực tuyến qua giải pháp kết nối app-to-app giữa ứng dụng nhà thuốc Long Châu và VNeID. Theo đó, khi mua hàng, bà con được đảm bảo sản phẩm chính hãng từ nhà thuốc lớn, đáp ứng các tiêu chuẩn pháp luật về dược phẩm. Theo đại diện Long Châu: \"Tiện ích này không chỉ giảm thiểu rủi ro mà còn tiết kiệm thời gian, đảm bảo tính minh bạch, bảo mật thông tin nhờ hệ thống công nghệ, giúp người dân yên tâm hơn\". Hướng đến tương lai, đại diện Long Châu khẳng định tiếp tục vững bước tiên phong, đồng hành ngành y tế lẫn cộng đồng trong xây dựng xã hội khỏe mạnh, bền vững - nơi mọi cá nhân được tiếp cận dịch vụ y tế hiện đại, công bằng. Sự kiện \"Thương hiệu mạnh Việt Nam\" lần 22 do VnEconomy tổ chức. Ảnh: LC Thương hiệu mạnh Việt Nam là sự kiện thường niên do Tạp chí Kinh tế Việt Nam (VnEconomy - Vietnam Economic Times) tổ chức, dành cho cộng đồng doanh nghiệp trong nước. Năm nay, ban tổ chức vinh danh 80 đơn vị tiêu biểu trên nhiều lĩnh vực, ghi nhận đóng góp nổi bật của họ vào sự phát triển kinh tế đất nước trong thời kỳ hội nhập và vươn tầm. Với chủ đề \"Doanh nghiệp vươn tầm\", các tiêu chí bình xét tập trung vào thương hiệu có thành tích nổi bật trong sản xuất, kinh doanh, thương mại, dịch vụ, đẩy mạnh đầu tư xanh và phát triển bền vững. Ban tổ chức cũng xét kỹ đóng góp của họ vào sự phát triển cộng đồng, địa phương lẫn mục tiêu tăng trưởng cao của nước ta trong năm nay và giai đoạn tiếp theo. Đông Vệ",
    "url": "https://vnexpress.net/long-chau-duoc-vinh-danh-top-10-thuong-hieu-tang-truong-an-tuong-4947254.html"
  },
  {
    "title": "Đề xuất cá nhân, hộ kinh doanh được giảm 2% lãi suất khi vay vốn xanh",
    "date": "Thứ sáu, 3/10/2025, 20:15 (GMT+7)",
    "content": "Bộ Tài chính lấy ý kiến dự thảo nghị định về hỗ trợ lãi suất cho doanh nghiệp khu vực kinh tế tư nhân, cá nhân, hộ kinh doanh để thực hiện dự án xanh, tuần hoàn, áp dụng khung tiêu chuẩn môi trường - xã hội và quản trị (ESG). Theo đó, nhóm trên được giảm lãi suất 2% khi vay vốn qua các quỹ tài chính Nhà nước ngoài ngân sách như Quỹ Phát triển doanh nghiệp nhỏ và vừa, Bảo vệ môi trường Việt Nam, Hỗ trợ nông dân Việt Nam và các quỹ khác tại trung ương và địa phương. Khoản hỗ trợ lãi suất được trích từ nguồn đầu tư công thuộc ngân sách trung ương hoặc địa phương. Để được hỗ trợ, dự án cần đáp ứng các tiêu chí xanh, tuần hoàn và áp dụng khung tiêu chuẩn ESG theo quy định. Các dự án đủ điều kiện sẽ được công bố trên cổng thông tin điện tử của Bộ Nông nghiệp và Môi trường. Khâu thu hoạch trong mô hình thí điểm trồng lúa giảm phát thải tại Cần Thơ, ngày 8/7/2024. Ảnh: An Bình Đầu tháng 7, danh mục phân loại xanh (green taxonomy) đã được Thủ tướng ký ban hành, với 45 dự án thuộc 7 nhóm ngành năng lượng, giao thông, xây dựng, nông nghiệp, công nghiệp, và dịch vụ môi trường. Về các tiêu chí về tuần hoàn và khung ESG, Bộ Nông nghiệp và Môi trường sẽ chủ trì, phối hợp với các Bộ, ngành, địa phương trình Thủ tướng ban hành quyết định hướng dẫn xác nhận dự án trong năm nay. Dự thảo này nhằm cụ thể hóa Nghị quyết 68 về phát triển kinh tế tư nhân, hướng tới đẩy mạnh và đa dạng hóa nguồn vốn cho khối này thực hiện dự án xanh. Việc triển khai được rút kinh nghiệm từ thực tiễn hỗ trợ vốn cho doanh nghiệp trước đó. Ví dụ, năm 2022, Chính phủ đưa ra gói hỗ trợ lãi suất 40.000 tỷ đồng từ ngân sách Nhà nước, nhằm giúp doanh nghiệp, hợp tác xã, hộ kinh doanh phục hồi sản xuất, kinh doanh. Tuy nhiên, việc hỗ trợ lãi suất được thực hiện qua kênh ngân hàng thương mại, chỉ giải ngân được hơn 3%. Thêm vào đó, thời gian áp dụng chính sách chỉ trong hai năm (2022-2023), và hộ gia đình không đăng ký kinh doanh không thuộc diện được hỗ trợ. Do đó, trong dự thảo lần này, thời gian áp dụng chính sách hỗ trợ lãi suất được tính từ thời điểm giải ngân đến khi khách hàng trả hết nợ gốc và/hoặc lãi vay theo thỏa thuận với bên cho vay. Việc hỗ trợ lãi suất chỉ ngưng khi khoản nợ vay bị quá hạn hoặc dự án không còn thuộc danh sách xanh, tuần hoàn hay ESG như công bố. Thủy Trương",
    "url": "https://vnexpress.net/de-xuat-ca-nhan-ho-kinh-doanh-duoc-giam-2-lai-suat-khi-vay-von-xanh-4947057.html"
  },
  {
    "title": "Bamboo Capital: Cổ phiếu bị đình chỉ giao dịch là ngoài ý muốn",
    "date": "Thứ sáu, 3/10/2025, 19:51 (GMT+7)",
    "content": "Trong thư gửi các cổ đông, ban lãnh đạo Công ty cổ phần Tập đoàn Bamboo Capital (BCG) gửi lời \"chân thành cáo lỗi\" về những bất tiện do việc cổ phiếu bị đình chỉ giao dịch gây ra. Họ khẳng định việc BCG và cổ phiếu của công ty thành viên Tracodi (TCD) bị phạt là tình huống ngoài mong muốn. Trước đó vào ngày 1/10, Sở Giao dịch chứng khoán TP HCM (HoSE) thông báo sẽ chuyển cổ phiếu của Bamboo Capital và Tracodi từ hạn chế sang đình chỉ giao dịch do chậm nộp báo cáo tài chính. HoSE cũng lưu ý Bamboo Capital về khả năng hủy niêm yết bắt buộc nếu doanh nghiệp này không nộp báo cáo tài chính kiểm toán năm 2024 vào cuối năm nay. Trong văn bản giải trình gửi Ủy ban Chứng khoán Nhà nước (SSC) và HoSE, ban lãnh đạo BCG cho biết nguyên nhân chính dẫn tới sự chậm trễ xuất phát từ biến động bộ máy nhân sự, trong đó, có bộ phận tài chính - kế toán, khối lượng hồ sơ tài chính lớn phải bàn giao. Cùng với đó, việc tiến trình xử lý nghĩa vụ trái phiếu và cơ cấu nợ cần thêm thời gian để hoàn tất thủ tục với các cơ quan chức năng. \"Việc chậm công bố báo cáo tài chính kiểm toán năm 2024 phản ánh thực tế Bamboo Capital và các công ty thành viên vẫn đang trong giai đoạn tái cấu trúc quan trọng, đặc biệt trong quản trị nợ và xử lý trái phiếu. Đây là những bước đi cần thiết để củng cố nền tảng tài chính và hoạt động kinh doanh sau khi BCG xảy ra những biến cố lớn về nhân sự hồi đầu năm nay\", đại diện công ty nêu quan điểm. Một dự án điện mặt trời do Bamboo Capital triển khai thông qua công ty thành viên BCG Energy. Ảnh: BCG Để khắc phục, Bamboo Capital và Tracodi đã cơ bản kiện toàn bộ máy nhân sự với sự phân công rõ ràng trách nhiệm điều phối, đặc biệt trong mảng tài chính - kế toán. Đồng thời, các công ty tích cực làm việc với đơn vị kiểm toán, đối tác và trái chủ để đẩy nhanh tiến độ tổng hợp số liệu, nhằm sớm phát hành báo cáo tài chính kiểm toán. Tracodi đã hoàn tất xin ý kiến cổ đông bằng văn bản để bổ sung danh sách các công ty kiểm toán phù hợp nhằm đẩy nhanh tiến độ kiểm toán báo cáo tài chính, hạn chế thiệt hại, tổn thất phát sinh cho doanh nghiệp và các cổ đông. Song song đó, Bamboo Capital và Tracodi đã làm việc với các ngân hàng, các tổ chức tài chính liên quan để thực hiện tái cấu trúc nợ, xử lý các gói trái phiếu. Đồng thời, công ty tiếp tục làm việc với ngân hàng và các cơ quan chức năng để xử lý, bao gồm việc xử lý tài sản đảm bảo để khắc phục toàn bộ số tiền nợ trái phiếu. Ban lãnh đạo cho biết báo cáo tài chính kiểm toán năm 2024 của Bamboo Capital và Tracodi dự kiến phát hành vào ngày 31/12. Sau đó, công ty sẽ tiến hành tổ chức đại hội đồng cổ đông thường niên năm 2025 và báo cáo bán niên 2025. Từ đầu năm đến nay, ban lãnh đạo doanh nghiệp nhiều lần giải trình việc chậm nộp báo cáo tài chính. Trong văn bản gần nhất gửi HoSE cách đây một tuần, họ nêu rõ việc phát hành báo cáo tài chính kiểm toán trong tháng 9/2025 là không khả thi. Còn trong thư gửi cổ đông mới nhất, ban lãnh đạo công ty nói việc chủ động đưa ra thông tin trước đã \"bảo vệ quyền lợi cổ đông và nhà đầu tư, để cổ đông có thêm thời gian đánh giá và ra quyết định về khoản đầu tư của mình\". Bamboo Capital đến nay cũng chưa công bố báo cáo tài chính tự lập cho hai quý đầu năm và báo cáo bán niên soát xét 2025. Lần gần nhất công ty hé lộ kết quả kinh doanh là quý IV/2024. Khi đó, doanh thu lũy kế cả năm đạt 4.731 tỷ đồng và lãi sau thuế gần 845 tỷ đồng. Thời gian qua, BCG có nhiều biến động nhân sự thượng tầng. Từ đầu tháng 9, công ty bổ nhiệm ông Ng Wee Siong Leonard làm CEO kiêm người đại diện theo pháp luật khi người tiền nhiệm từ chức sau hơn 3 tháng giữ vị trí này. Ông Leonard trở thành CEO thứ tư của công ty trong nửa năm qua. Sau thông báo từ HoSE, mã chứng khoán BCG và TCD bị bán tháo và nằm sàn liên tục hai phiên. Cổ phiếu Bamboo Capital đóng cửa hôm nay ở 2.800 đồng một đơn vị, còn cổ phiếu Tracodi dừng ở 2.100 đồng. Tất Đạt",
    "url": "https://vnexpress.net/bamboo-capital-co-phieu-bi-dinh-chi-giao-dich-la-ngoai-y-muon-4947053.html"
  },
  {
    "title": "Đề xuất áp thuế thu nhập 0,1% trên giá chuyển nhượng vàng miếng",
    "date": "Thứ sáu, 3/10/2025, 17:51 (GMT+7)",
    "content": "Tại Nghị quyết 278, Chính phủ giao Bộ Tài chính, Ngân hàng Nhà nước nghiên cứu quy định thu nhập từ hoạt động giao dịch mua bán vàng thuộc đối tượng chịu thuế thu nhập cá nhân. Việc này để nâng cao tính minh bạch của thị trường, hạn chế đầu cơ vàng. Tại họp báo ngày 3/10, ông Lưu Đức Huy, Phó cục trưởng Chính sách thuế và phí, lệ phí (Bộ Tài chính), cho biết Bộ Tài chính thống nhất với Ngân hàng Nhà nước, trình Chính phủ đưa vào dự án Luật Thuế thu nhập cá nhân để xem xét thu thuế với giao dịch chuyển nhượng vàng miếng. \"Mức đề xuất ban đầu là thuế suất 0,1% trên giá chuyển nhượng từng lần\", ông Huy nói, thêm rằng chính sách này dự kiến không áp dụng với vàng nguyên liệu, trang sức mỹ nghệ. Việc áp dụng cụ thể sẽ được trình Quốc hội giao cho Chính phủ quy định. Ông Huy dẫn quy định hiện hành cho biết cá nhân không được phép kinh doanh vàng miếng bởi đây là hoạt động có điều kiện, phải được Ngân hàng Nhà nước cấp phép. Do đó, nhà điều hành coi giao dịch chuyển nhượng vàng là \"một khoản thu nhập khác\", thay vì là thu nhập từ hoạt động kinh doanh của cá nhân để áp thuế. Chính sách thuế hiện hành với vàng rất rộng, liên quan đến các loại vàng khác nhau. Chẳng hạn, thuế nhập khẩu vàng miếng đang áp dụng mức 0%. Hay quy định về thuế xuất khẩu vàng trang sức mỹ nghệ dự kiến ban hành trong vài ngày tới, với mức thuế suất 0%... Yêu cầu áp thuế với giao dịch mua bán vàng được Chính phủ đưa ra trong bối cảnh giá vàng biến động liên tục trong thời gian qua. Gần đây, giá vàng miếng SJC có thời điểm được các thương hiệu bán vượt mức kỷ lục 135 triệu đồng một lượng, cao hơn thế giới khoảng 20 triệu đồng. Thực tế, thuế là công cụ hữu hiệu điều tiết thị trường nhưng chưa từng được áp dụng với vàng ở Việt Nam. Giới chuyên môn cho rằng việc đánh thuế vàng có thể mang lại nguồn thu cho ngân sách Nhà nước, đồng thời lập lại sự công bằng với các kênh đầu tư khác như chứng khoán - bất động sản. Phương sách này cũng giúp để chống \"vàng hóa\" nền kinh tế, bởi người mua vàng sẽ phải tính toán thời gian nắm giữ, tiên liệu lời lỗ dựa trên sự biến động của giá thế giới, trong nước và mức thuế phải nộp. Trước đó, Thủ tướng Phạm Minh Chính cũng yêu cầu xử lý nghiêm thao túng, găm hàng đẩy giá trên thị trường vàng. Từ 9/9, Thanh tra Chính phủ chủ trì, phối hợp với các Bộ Công Thương, Tài chính, Công an và Ngân hàng Nhà nước thành lập Đoàn thanh tra việc chấp hành chính sách của các tổ chức tín dụng, doanh nghiệp về kinh doanh vàng, phòng, chống rửa tiền, lập, sử dụng hóa đơn, chứng từ và các vấn đề khác liên quan. Phương Dung",
    "url": "https://vnexpress.net/de-xuat-ap-thue-thu-nhap-0-1-tren-gia-chuyen-nhuong-vang-mieng-4947020.html"
  },
  {
    "title": "Bộ Tài chính đang xây quy trình cấp phép sàn giao dịch tài sản mã hóa",
    "date": "Thứ sáu, 3/10/2025, 17:17 (GMT+7)",
    "content": "Thông tin này được ông Hà Duy Tùng, Phó chủ tịch Ủy ban Chứng khoán Nhà nước cho biết tại họp báo, chiều 3/10. Ông Tùng cho biết việc chào bán, phát hành và cung cấp dịch vụ tài sản mã hóa được thực hiện theo nguyên tắc thận trọng, có kiểm soát và lộ trình. \"Ủy ban Chứng khoán Nhà nước đang soạn thảo văn bản hướng dẫn liên quan đến bộ tiêu chí và quy trình cấp phép, điều chỉnh, thu hồi giấy phép\", ông nói. Theo Nghị quyết 5 của Chính phủ, Việt Nam thí điểm thị trường tài sản mã hóa trong 5 năm, doanh nghiệp đáp ứng đủ các điều kiện về vốn, cơ cấu tổ chức... sẽ được cấp giấy phép cung cấp dịch vụ tổ chức sàn giao dịch. Hiện một số doanh nghiệp muốn lập sàn giao dịch tài sản số như CAEX, TCEX hay VIXEX. Ngoài ra, MB, VPBank và SSI cũng muốn tham gia sân chơi này. Đồng xu biểu trưng của Bitcoin - tiền số lớn nhất thế giới. Ảnh: Bảo Lâm Bổ sung thêm, Thứ trưởng Tài chính Nguyễn Đức Chi cho hay sau khi Nghị quyết 5 ban hành, Bộ xây dựng kế hoạch triển khai với nhiều đầu việc, trong đó có chính sách thuế, kế toán liên quan đến tài sản mã hóa. Đến nay, chưa có doanh nghiệp nào chính thức đăng ký tham gia cung cấp dịch vụ liên quan tài sản mã hóa. Song theo Thứ trưởng, một số đơn vị bày tỏ quan tâm, trao đổi kỹ thuật để nắm rõ điều kiện, yêu cầu trước khi họ gửi đề xuất. Đại diện Bộ Tài chính cho biết sẽ nhanh chóng ban hành quy định cụ thể để tạo cơ sở pháp lý, đồng thời kỳ vọng sớm có doanh nghiệp đăng ký tham gia. Khi đó, Bộ sẽ cùng các cơ quan liên quan xem xét, phê duyệt. Một trong những điều kiện để lập sàn tài sản số là doanh nghiệp phải có vốn điều lệ tối thiểu 10.000 tỷ đồng. Con số này cao gấp 3 lần vốn điều lệ tối thiểu của một ngân hàng thương mại và khoảng 33 lần nếu so với công ty vận tải hàng không. Theo báo cáo mới đây của Chainalysis, giá trị giao dịch tiền số on-chain tại Việt Nam ước tính đạt quanh 220-230 tỷ USD (tương đương 5,8-6 triệu tỷ đồng) trong giai đoạn tháng 7/2024-6/2025. Trung bình mỗi ngày có khoảng hơn 600 triệu USD (gần 16.300 tỷ đồng) tiền số được giao dịch. Chainalysis so sánh dữ liệu của giai đoạn tháng 7/2024-6/2025 với cùng thời điểm một năm trước đó, cho thấy dòng tiền giao dịch tại Việt Nam tăng 55%. Mức này thấp so với tăng trưởng 3 chữ số của các nước như Nhật Bản, Indonesia, Hàn Quốc và Ấn Độ. Tuy nhiên theo nhóm chuyên gia, đây là dấu hiệu cho thấy Việt Nam đang là một thị trường trưởng thành, nơi tiền số \"ăn sâu\" vào kiều hối và hoạt động tài chính hàng ngày. Liên quan tới nâng hạng thị trường chứng khoán, Thứ trưởng Nguyễn Đức Chi cho biết nhà điều hành đã triển khai các giải pháp để phát triển thị trường bền vững, đáp ứng yêu cầu, chiến lược phát triển. \"Chúng tôi đánh giá quá trình này thực hiện tốt và hiệu quả\", ông nói, khẳng định cơ quan này tiếp tục phối hợp với tổ chức xếp hạng để có kết quả đánh giá khách quan, minh bạch, công bằng. Lãnh đạo Bộ Tài chính cũng nói thêm dù kết quả thế nào, quan điểm nhất quán của cơ quan quản lý là phát triển thị trường chứng khoán ổn định, minh bạch và bền vững. \"Việc nâng hạng là bước khởi đầu, sau đó còn phải duy trì vị thế và hướng tới mức cao hơn để hỗ trợ doanh nghiệp, nhà đầu tư và thúc đẩy thị trường vốn phát triển\", ông nói. Đề án nâng hạng thị trường chứng khoán Việt Nam được Chính phủ phê duyệt đầu tháng 9. Theo đó, Việt Nam đặt mục tiêu nâng hạng từ thị trường cận biên lên thị trường mới nổi thứ cấp của FTSE Russell ngay trong năm 2025. Để được nâng hạng, Việt Nam phải thỏa mãn 9 tiêu chí lớn bắt buộc và 2 tiêu chí mang tính tham khảo không bắt buộc. Các tiêu chí này phải được tổ chức xếp hạng thị trường xem xét trên cơ sở đánh giá qua trải nghiệm thực tế và phản hồi tích cực của nhà đầu tư nước ngoài. FTSE Russell là một trong những công ty quan trọng thuộc sở hữu của Tập đoàn Sở giao dịch chứng khoán London (LSEG). FTSE Russell cung cấp dịch vụ chỉ số, dữ liệu và phân tích thị trường. Các sản phẩm chỉ số của FTSE Russell được sử dụng rộng rãi trên toàn cầu, khách hàng sử dụng gồm các công ty quản lý quỹ, tổ chức tài chính, ngân hàng và tổ chức đầu tư khác. Thị trường chứng khoán Việt Nam đang nằm trong nhóm tăng trưởng mạnh nhất toàn cầu. Theo Bộ Tài chính, tổng quy mô vốn hóa thị trường đạt 103,75% GDP ước tính năm 2024. Phương Dung",
    "url": "https://vnexpress.net/bo-tai-chinh-dang-xay-quy-trinh-cap-phep-san-giao-dich-tai-san-ma-hoa-4946978.html"
  },
  {
    "title": "Chứng khoán kết tuần trong sắc đỏ",
    "date": "Thứ sáu, 3/10/2025, 16:11 (GMT+7)",
    "content": "Chứng khoán khởi động tích cực khi thực hiện các lệch giao dịch tại giá mở cửa nhưng sau đó nhanh chóng rơi về dưới tham chiếu. Chỉ số chung chủ yếu giằng co trên vùng 1.640 điểm trước khi mất mốc này vào sát giờ nghỉ trưa. Sang buổi chiều, VN-Index bật lên lại và rút ngắn khoảng cách với tham chiếu nhờ diễn biến khả quan hơn của rổ VN30. Có lúc, thị trường lấy lại sắc xanh nhưng chỉ diễn ra trong vài phút rồi bị nhuộm đỏ trở lại. \"Hiện tượng ATC\" tiếp tục xuất hiện, cuốn đi mọi nỗ lực cải thiện điểm số trước đó. Chứng khoán mất mốc 1.640 điểm và rơi gần 15 điểm trong phiên ATC. Rút ngắn khoảng cách vào những phút cuối, VN-Index đóng cửa về sát 1.646 điểm, giảm gần 7 điểm so với hôm qua. Sàn HoSE có 229 mã đi lùi, cao gấp 2,7 lần số lượng mã tăng. Thị trường có 4 cổ phiếu nằm sàn, trong đó tiếp tục ghi nhận bộ đôi BCG của Bamboo Capital và TCD của Tradico sau thông tin sắp bị đình chỉ giao dịch. Với tỷ trọng vốn hóa cao, các cổ phiếu ngân hàng gây tác động xấu tới VN-Index. Sắc đỏ chiếm ưu thế trên bảng điện ngành này với mức điều chỉnh quanh 1-2%, một số mã giảm sâu hơn. Trong nhóm 10 cổ phiếu làm giảm điểm chỉ số chung, 7 đại diện đến từ nhóm này, lần lượt gồm VPB, CTG, TCB, VCB, STB, HDB và BID. Bên cạnh đó, chứng khoán và dịch vụ tài chính - nhóm nhạy cảm với triển vọng thị trường - cũng có diễn biến tiêu cực. VDS giảm 4,6% và EVF sụt 3,3%. Các mã VIX, VCI, HCM, CTS... cũng điều chỉnh quanh 1-2%. Ở chiều ngược lại, VIC tiếp tục làm bệ đỡ giúp VN-Index giảm không quá sâu. Cổ phiếu Vingroup hôm nay tăng 3,2% với thanh khoản gần 864 tỷ đồng, cao thứ 5 toàn thị trường. Trong khi điểm số đi lùi, thanh khoản sàn HoSE tiếp tục cải thiện. Tổng giá trị giao dịch ghi nhận gần 24.600 tỷ đồng, tăng thêm gần 1.900 tỷ so với phiên trước. Chuỗi bán ròng của khối ngoại tiếp tục kéo dài lên phiên thứ 13 liên tiếp với khoảng 1.218 tỷ đồng. Hôm nay, họ xả mạnh ở MWG, STB, CTG và VHM. Ngược lại, nhà đầu tư nước ngoài cũng đang gom vào VIC khi mua ròng gần 244 tỷ đồng. Với ba phiên điều chỉnh, tuần này VN-Index giảm gần 15 điểm. Thị trường giằng co hơn khi biên độ dao động nới rộng từ vùng 1.640 lên tiệm cận 1.680 điểm. Thanh khoản tuần này tiếp tục duy trì mức khiêm tốn khi tâm lý nhà đầu tư chỉ giao dịch dè chừng, thăm dò là chủ yếu, còn lại chọn đứng ngoài quan sát thêm. Điều này cho thấy áp lực bán tháo không xuất hiện. Trong bối cảnh trên, nhiều công ty chứng khoán khuyến nghị nhà đầu tư chọn lọc cổ phiếu kỹ càng, ưu tiên những doanh nghiệp có triển vọng kết quả kinh doanh quý III tích cực. Chiến lược giải ngân từng phần tại những nhịp rung lắc có thể được cân nhắc. Tuần sau, thị trường sẽ đón thông tin quan trọng về kết quả xếp hạng của chứng khoán Việt Nam theo đánh giá từ FTSE Russell. Tổ chức này sẽ công bố kết quả sau khi thị trường chứng khoán Mỹ đóng cửa phiên 7/10, tức vào ngày 8/10 theo giờ Việt Nam. Tất Đạt",
    "url": "https://vnexpress.net/chung-khoan-hom-nay-3-10-vn-index-ket-tuan-trong-sac-do-4946971.html"
  },
  {
    "title": "Nhà đầu tư Tesla phản đối gói thù lao 1.000 tỷ USD cho Elon Musk",
    "date": "Thứ sáu, 3/10/2025, 15:55 (GMT+7)",
    "content": "Trong thư gửi cổ đông Tesla, liên minh gồm các nhà đầu tư như SOC Investment Group và quan chức tài chính bang Nevada, New Mexico, Connecticut cho rằng Hội đồng quản trị (HĐQT) đã quá chú trọng vào việc giữ chân Musk. Việc này làm chậm lại quá trình đạt các mục tiêu chủ chốt đặt ra trong cuộc họp năm ngoái. Họ cũng chỉ ra các kết quả hoạt động của công ty đang đi xuống, cho thấy \"sự thiếu giám sát kịp thời, thực chất với ban điều hành\". Nhóm này vì thế kêu gọi nhà đầu tư Tesla bỏ phiếu bác bỏ gói thù lao 1.000 tỷ USD dành cho CEO Elon Musk trong cuộc họp tháng 11. Họ cũng phản đối việc bầu lại các thành viên HĐQT là Ira Ehrenpreis, Joe Gebbia và Kathleen Wilson-Thompson. Elon Musk dự cuộc họp báo với Tổng thống Donald Trump tại Nhà Trắng hôm 30/5. Ảnh: AFP Tháng trước, HĐQT Tesla đề xuất trao cho Musk gói thù lao lớn nhất lịch sử doanh nghiệp Mỹ. Theo đó, ông có thể nhận tới 12% cổ phần Tesla nếu giúp hãng xe điện đạt mục tiêu vốn hóa 8.600 tỷ USD trong 10 năm tới. Việc này đồng nghĩa vốn hóa của họ sẽ phải tăng gần 8 lần hiện nay. Khi đó, 12% cổ phần của Musk có giá 1.030 tỷ USD. Tesla giải thích rằng họ cần cạnh tranh với các công ty riêng của Musk. Nếu được trả cao hơn, CEO này có thể tập trung cho hãng xe điện. Ngày 2/10, Tesla công bố giao được số xe kỷ lục trong quý III, hơn 497.000 chiếc. Tuy nhiên, hãng đối mặt với lo ngại chính sách ưu đãi thuế tại Mỹ sắp chấm dứt, khiến làn sóng mua xe điện hiện tại đảo ngược. Trong nhóm quan chức phản đối còn có người phụ trách tài chính thành phố New York City Brad Lander. Lander từ lâu đã chỉ trích HĐQT Tesla và cách họ giám sát Elon Musk. Dù các quỹ hưu trí của thành phố New York không nằm trong nhóm cổ đông lớn nhất của Tesla, Lander và đội ngũ của ông thường xuyên tham gia các chiến dịch cải cách và đưa vấn đề ra tranh luận tại các cuộc họp cổ đông thường niên. Trả lời bức thư của các cổ đông, Tesla cho biết trên X rằng gói thù lao của Musk gắn với khả năng ông tạo ra giá trị cho cổ đông. \"Nếu Elon Musk không hoàn thành nhiệm vụ, ông ấy sẽ không có gì cả\", hãng xe điện giải thích. Hà Thu (theo Reuters)",
    "url": "https://vnexpress.net/nha-dau-tu-tesla-phan-doi-goi-thu-lao-1-000-ty-usd-cho-elon-musk-4946964.html"
  },
  {
    "title": "Ông Trump cắt gần 8 tỷ USD tài trợ các dự án năng lượng sạch",
    "date": "Thứ sáu, 3/10/2025, 15:15 (GMT+7)",
    "content": "Bộ Năng lượng Mỹ (DOE) cho biết đã chấm dứt tài trợ ngân sách 223 dự án không đáp ứng nhu cầu năng lượng quốc gia hoặc bất khả thi về mặt kinh tế sau đợt rà soát. Cơ quan này không cung cấp chi tiết danh sách dự án nhưng xác nhận nguồn vốn bị cắt đến từ Văn phòng Trình diễn Năng lượng Sạch, Văn phòng Hiệu quả Năng lượng và Năng lượng Tái tạo, cùng một số đơn vị khác. Theo Hội đồng Bảo vệ Tài nguyên Thiên nhiên (NRDC), nhiều khả năng các dự án nhà máy pin, công nghệ hydro, nâng cấp lưới điện và nỗ lực thu giữ carbon bị ảnh hưởng. Khoản cắt tài trợ lớn nhất là 1,2 tỷ USD cho trung tâm hydro tại California (ARCHES) và khoảng 1 tỷ USD cho dự án hydro tại Tây Bắc Thái Bình Dương. Một tấm pin mặt trời tại Chapel Hill, Bắc Carolina ngày 2/7/2025. Ảnh: AP Mô tả động thái, Russell Vought, Giám đốc Ngân sách Nhà Trắng nói ngân sách \"phục vụ nghị trình khí hậu của phe cánh tả đang bị hủy bỏ\", trải rộng tại California, Colorado, Connecticut, Delaware, Hawaii, Illinois, Maryland, Massachusetts, Minnesota, New Hampshire, New Jersey, New Mexico, New York, Oregon, Vermont và Washington. Điểm chung 16 bang này là đều từng ủng hộ ứng viên Kamala Harris trong cuộc đua tranh cử tổng thống với ông Trump. Đồng thời, tại mỗi bang, cả hai thượng nghị sĩ đều bỏ phiếu chống lại dự luật chi tiêu ngắn hạn của đảng Cộng hòa. Trong cuộc phỏng vấn với One America News hôm 1/10, Tổng thống Trump nói chính quyền có thể cắt vĩnh viễn các dự án ưa thích của đảng Dân chủ. \"Tôi có quyền cắt tài trợ những thứ lẽ ra chưa bao giờ nên được phê duyệt và tôi có lẽ sẽ làm vậy\", ông nói. DOE cho biết đã rà soát hàng tỷ USD ngân sách tài trợ từ chính quyền liên bang sau khi ông Trump đắc cử tháng 11/2024. Trong đó, hơn 25% khoản duyệt chi bị thu hồi được phê duyệt từ Ngày Bầu cử đến Ngày Nhậm chức. \"Ông Trump hứa sẽ bảo vệ tiền thuế của người dân và mở rộng nguồn năng lượng rẻ, tin cậy và an toàn của nước Mỹ. Việc hủy bỏ này thực hiện đúng cam kết đó\", Bộ trưởng Năng lượng Chris Wright nói. Trong khi, thượng nghị sĩ đảng Dân chủ Patty Murray chỉ trích chính quyền Trump đang xem sinh kế các gia đình Mỹ như quân cờ trong trò chơi chính trị. Thượng nghị sĩ Alex Padilla gọi hành động này là \"thiển cận, trả đũa và cho thấy chính quyền không nghiêm túc với an ninh năng lượng của Mỹ\". Thống đốc California Gavin Newsom cho biết khu vực tư nhân đã cam kết 10 tỷ USD cho dự án hydro ARCHES và nếu bị cắt sẽ đe dọa tới hơn 200.000 việc làm. ARCHES là một trong 7 dự án hydro được chọn dưới thời Tổng thống Joe Biden trị giá 7 tỷ USD thuộc chương trình chống biến đổi khí hậu. Bộ trưởng Năng lượng Wright khẳng định hoạt động cắt giảm không liên quan đến đóng cửa chính phủ hay chính trị. \"Đây là quyết định kinh tế, xem dự án có đáng tiền thuế không. Vì vậy, chúng sẽ không được khôi phục khi chính phủ mở cửa lại\", ông cho biết. Ông nói thêm rằng một số dự án ở West Virginia, Texas và Louisiana cũng đang được đánh giá, nhấn mạnh rà soát diễn ra ở bang Cộng hòa lẫn Dân chủ. \"Chúng ta phải tiết kiệm tiền cho người dân Mỹ\", người đứng đầu DOE tuyên bố. Phiên An (theo AP)",
    "url": "https://vnexpress.net/ong-trump-cat-gan-8-ty-usd-tai-tro-cac-du-an-nang-luong-sach-4946827.html"
  },
  {
    "title": "Tăng trưởng tín dụng 9 tháng đạt gần 13,4%",
    "date": "Thứ sáu, 3/10/2025, 12:28 (GMT+7)",
    "content": "Thông tin trên được ông Phạm Chí Quang, Vụ trưởng Vụ Chính sách tiền tệ (Ngân hàng Nhà nước) nêu tại họp báo quý III, sáng 3/10. Theo số liệu của Ngân hàng Nhà nước, tính đến ngày 29/9, tổng dư nợ nền kinh tế ước đạt 17,7 triệu tỷ đồng, tăng 13,37% so với cuối năm ngoái. So với cùng kỳ 2024, chỉ số này trong 9 tháng đầu năm cao hơn 4%. Trong đó, 78% dư nợ được cấp cho lĩnh vực sản xuất kinh doanh. \"Room\" tín dụng năm nay được cơ quan quản lý tiền tệ đưa ra khoảng 16%, nhằm hỗ trợ mục tiêu GDP tăng trên 8% của Chính phủ. Với đà tăng hiện tại, ông Quang dự báo tăng trưởng tín dụng cả năm có thể đạt 19-20%, vượt kế hoạch và cao nhất 15 năm. Ông Phạm Chí Quang, Vụ trưởng Vụ Chính sách tiền tệ chia sẻ tại họp báo, sáng 3/10. Ảnh: SBV Ông Phạm Chí Quang cho biết, đầu năm nay, Ngân hàng Nhà nước đã giao toàn bộ chỉ tiêu tăng trưởng tín dụng cho các ngân hàng và công khai nguyên tắc để họ thực hiện. Tới cuối tháng 7, chỉ tiêu này được điều chỉnh do nhu cầu vốn tăng thêm của nền kinh tế. Việc bổ sung hạn mức tín dụng, ông Quang nói \"là sự chủ động của Ngân hàng Nhà nước, các tổ chức tín dụng không phải đề nghị\". Đồng thời, cơ quan này chỉ đạo các nhà băng cho vay an toàn, hướng dòng vốn vào các lĩnh vực sản xuất kinh doanh, ưu tiên. \"Chúng tôi tiếp tục kiểm soát chặt chẽ việc phân bổ vốn, để dòng tiền vào sản xuất, kinh doanh, hạn chế giải ngân khu vực tiềm ẩn rủi ro như bất động sản\", ông nói thêm. Bổ sung thêm, bà Hà Thu Giang, Vụ trưởng Vụ Tín dụng các ngành kinh tế, cho biết thương mại - dịch vụ vẫn là nhóm ngành chiếm tỷ trọng vốn tín dụng lớn nhất, gần 70%. Tiếp đến, vốn rót vào công nghiệp - xây dựng gần 24% và nông - lâm - nghiệp khoảng 6,23%. Khoảng 4 triệu tỷ đồng tín dụng \"chảy\" vào bất động sản, tính tới cuối tháng 8. Mức này tăng 19% so với cùng kỳ năm trước. Với các gói tín dụng cho vay theo chỉ đạo của Chính phủ, nguồn lực của gói vay mua nhà ở xã hội và người trẻ dưới 35 tuổi tăng được từ 120.000 tỷ đồng lên 145.000 tỷ vào cuối năm ngoái. 9 ngân hàng gồm Agribank, Vietcombank, VietinBank, BIDV, TPBank, Techcombank, VPBank, MB, HDBank tham gia gói này. Tính đến nay, gói này giải ngân được 4.700 tỷ đồng, tăng 66% so với cuối 2024. Từ tháng 7 tới hết năm nay, người dưới 35 tuổi được áp dụng mức lãi suất 5,9% một năm để vay mua nhà ở xã hội, thấp hơn 0,2% so với trước đây. Trong 10 năm tiếp theo, mức này được xác định thấp hơn 1% một năm so với lãi suất cho vay trung và dài hạn bình quân của nhóm ngân hàng Big4 (Agribank, BIDV, Vietcombank và VietinBank). Trọng Hiếu",
    "url": "https://vnexpress.net/tang-truong-tin-dung-9-thang-dat-gan-13-4-4946847.html"
  },
  {
    "title": "Công ty của Warren Buffett sắp có thương vụ lớn nhất 3 năm",
    "date": "Thứ sáu, 3/10/2025, 11:50 (GMT+7)",
    "content": "Berkshire Hathaway - công ty đầu tư của tỷ phú Warren Buffett vừa thông báo kế hoạch mua hãng hóa chất OxyChem. Họ sẽ trả 9,7 tỷ USD tiền mặt để sở hữu OxyChem. Đây là thương vụ lớn nhất của Buffett từ sau giao dịch trị giá 11,6 tỷ USD với hãng bảo hiểm Alleghany năm 2022. OxyChem là mảng hóa chất của công ty dầu khí Occidental - nơi Berkshire sở hữu hơn 28,2% vốn. Công ty của tỷ phú Warren Buffett bắt đầu rót tiền vào hãng dầu khí này từ năm 2022. Khoảng 6,5 tỷ USD trong thương vụ sẽ được OxyChem dùng để trả bớt nợ cho Occidental. Khối nợ của công ty này hiện trên 20 tỷ USD. Một cơ sở của OxyChem tại Convent, Louisiana (Mỹ). Ảnh: Reuters Thương vụ dự kiến hoàn tất quý IV năm nay, cho thấy Occidental muốn tái tập trung vào mảng dầu khí cốt lõi, vốn đóng góp 75% lợi nhuận của hãng năm ngoái. Theo website, OxyChem sản xuất nhiều loại hóa chất dùng trong túi truyền dịch, bể bơi và xút (caustic soda) - loại \"có vai trò chủ chốt trong sản xuất bột giấy, nhôm và tái chế pin\". \"Dưới sự quản lý của Occidental, OxyChem đã trở thành một doanh nghiệp vận hành an toàn, hiệu quả, với đội ngũ nhân viên hàng đầu. Chúng tôi tin tưởng doanh nghiệp và các nhân viên tiếp tục phát triển mạnh khi thuộc về Berkshire Hathaway\", CEO Occidental Vicki Hollub cho biết trong một thông cáo. Sau thông tin về thương vụ M&A, cổ phiếu Occidental giảm hơn 7% chốt phiên 2/10. Trong khi đó, cổ phiếu Berkshire gần như đứng yên, chỉ hạ 0,17%. Theo báo cáo tài chính quý II, Berkshire Hathaway nắm 344 tỷ USD tiền mặt. Đây là con số cao thứ nhì trong lịch sử công ty này, chỉ sau quý I (348 tỷ USD). Vài năm qua, khối tiền mặt của Berkshire liên tiếp lập kỷ lục, phần nào phản ánh khó khăn trong việc tìm kiếm các cơ hội đầu tư phù hợp của Warren Buffett. Trong báo cáo tài chính quý đầu năm, tập đoàn này giải thích thuế nhập khẩu cùng các yếu tố địa chính trị tạo ra \"bất ổn lớn\". Bên cạnh đó, họ cũng chưa thể dự đoán chính xác mức độ ảnh hưởng từ các loại thuế này. Hà Thu (theo CNN, Reuters)",
    "url": "https://vnexpress.net/cong-ty-cua-warren-buffett-sap-co-thuong-vu-lon-nhat-3-nam-4946783.html"
  },
  {
    "title": "Bitcoin lên lại mốc 120.000 USD",
    "date": "Thứ sáu, 3/10/2025, 11:39 (GMT+7)",
    "content": "Sau nhiều ngày giảm mạnh vào cuối tháng 9, Bitcoin (BTC) tăng trở lại từ hôm qua, nhiều lần kiểm tra mốc 120.000 USD một đơn vị nhưng không thành công. Từ khuya cho đến rạng sáng nay (giờ Việt Nam), tiền số lớn nhất thế giới mới chinh phục thành công vùng kháng cự này. Có lúc, BTC gần chạm 121.100 USD, tức cách đỉnh cũ hồi giữa tháng 8 khoảng 3.800 USD. Các tiền số khác cũng đạt hiệu suất tốt. Ether tăng 2,5% lên gần 4.500 USD. Binance Coin tích lũy hơn 5%, Solana khoảng 3,7%. Đến cuối ngày hôm qua, CoinDesk 20 - chỉ số của 20 loại tiền số hàng đầu theo vốn hóa thị trường, không bao gồm stablecoin, memecoin và exchange coin - ghi nhận mức tăng 5%.  Đợt tăng giá này diễn ra sau khi chính phủ Mỹ thông báo đóng cửa do Quốc hội chưa thể thông qua dự luật chi tiêu tạm thời. Kéo theo đó, nhiều số liệu kinh tế không được công bố đúng hạn như báo cáo bảng lương phi nông nghiệp, số liệu việc làm chính thức hàng tháng. Đây đều là các số liệu được nhà đầu tư tài sản truyền thống sử dụng để đánh giá xu hướng vĩ mô. Nếu không có, họ phải dựa nhiều vào các số liệu thay thế và thận trọng hơn khi dự báo biến động giá tài sản truyền thống. CoinDesk dẫn lời Matt Mena, chiến lược gia tại nền tảng giao dịch tiền số 21Shares, cho rằng đợt tăng giá này có thể là một dấu hiệu của một chu kỳ phục hồi bùng nổ sắp xảy ra. \"Thiếu vắng dữ liệu khiến sự không chắc chắn về vĩ mô tăng cao, Bitcoin vẫn là một trong số ít tài sản phát triển mạnh\", ông nói. Thời gian tới, thị trường tài chính nói chung vẫn hướng mắt về cuộc họp chính sách vào cuối tháng 10 của Cục Dự trữ liên bang Mỹ (Fed). Vì Bộ Lao động Mỹ phải ngừng hầu hết hoạt động, báo cáo việc làm tháng 9 không được công bố vào cuối tuần này. Điều này đồng nghĩa Fed phải quyết định khi tình hình không rõ ràng. Nhà đầu tư dự báo cơ quan này giảm lãi suất trong phiên họp tháng này và tháng 12. Báo cáo việc làm khu vực tư nhân tại Mỹ, do công ty ADP công bố, cho thấy số việc làm mới trong tháng 9 giảm 32.000. Họ cũng điều chỉnh số liệu tháng 8 giảm 3.000. Các con số này đều tệ hơn dự báo của các nhà kinh tế học. Giới phân tích cho rằng nhiều khả năng Fed phải bám theo kế hoạch giảm lãi suất 2 lần năm nay, mỗi lần 25 điểm cơ bản (0,25%). Giảm lãi suất thường dẫn đến việc tiếp cận nguồn vốn dễ dàng hơn, giảm chi phí đi vay, khuyến khích tăng trưởng kinh tế và khả năng chấp nhận rủi ro trên thị trường tài chính. Điều này sẽ tiếp tục trở thành động lực đẩy giá Bitcoin. Song song đó, dòng tiền lớn đổ về các quỹ ETF Bitcoin tại Mỹ mạnh lên cũng góp sức không nhỏ cho đợt tăng giá. Dữ liệu của Farside cho thấy các quỹ này đã ghi nhận 675,8 triệu USD vào hôm qua, mức cao nhất trong một tháng gần đây. iShares Bitcoin Trust (IBIT) của BlackRock chiếm đa số, thu về 405,5 triệu USD - lớn nhất hai tháng qua. Điều này giúp IBIT lần đầu tiên lọt vào top 20 ETF lớn nhất thế giới tính theo tài sản, đạt 90,7 tỷ USD. Kể từ khi ra mắt vào tháng 1/2024, quỹ này đã tăng 175%. Theo nhà phân tích ETF cấp cao Eric Balchunas của Bloomberg, việc IBIT lọt vào top 10 ETF hàng đầu thế giới có thể không còn xa. Ông dự báo thời điểm trên có thể rơi vào tháng 12/2026. Tiểu Gu (theo CoinDesk, Reuters)",
    "url": "https://vnexpress.net/gia-bitcoin-hom-nay-btc-tro-lai-moc-120-000-usd-4946771.html"
  },
  {
    "title": "Nhiều nền kinh tế xích lại gần nhau vì thuế của ông Trump",
    "date": "Thứ sáu, 3/10/2025, 03:00 (GMT+7)",
    "content": "Từ khi ông Trump tái đắc cử tháng 11/2024, Liên minh châu Âu (EU) đã đạt 3 thỏa thuận thương mại tự do với Mercosur (Khối thị trường chung Nam Mỹ), Mexico và Indonesia. Họ đang nhắm đến thỏa thuận thứ 4 trong năm nay, với Ấn Độ. Ngoài EU, Mercosur năm nay còn hoàn tất thỏa thuận với 4 nước thành viên khối tự do thương mại châu Âu (ETFA) và tái khởi động việc đàm phán với Canada, vốn chững lại từ năm 2011. Ấn Độ và New Zealand cũng hồi sinh việc đàm phán sau một thập kỷ đình trệ. Hồi tháng 1, Các tiểu vương quốc Arab thống nhất (UAE) thậm chí ký 3 thỏa thuận thương mại chỉ trong một ngày. Trung Quốc, Nhật Bản, Hàn Quốc hồi tháng 3 cũng tổ chức cuộc đối thoại kinh tế chung đầu tiên sau 5 năm. Ba nước đã thống nhất hướng tới một hiệp định thương mại tự do 3 bên, vốn ít có tiến triển từ khi khởi động đàm phán năm 2012. Bộ trưởng Thương mại Nhật Bản, Hàn Quốc, Trung Quốc trong cuộc họp ngày 30/3. Ảnh: AFP Thương mại toàn cầu năm nay xáo trộn lớn do chính sách thuế nhập khẩu của Tổng thống Mỹ Donald Trump. Đến nay, ông đã áp thuế từ 10-50% với hầu hết đối tác thương mại. Nhiều ngành hàng cũng chịu thuế riêng, như nhôm, thép, xe hơi, dược phẩm, gỗ,... Các hiệp định thương mại mới có thể không hoàn toàn bù đắp được thiệt hại khi Mỹ tăng bảo hộ mậu dịch. Tuy nhiên, lập trường của Mỹ đã thúc đẩy các nền kinh tế khác hành động nhanh hơn. Châu Âu hiểu rõ rằng họ cần các liên minh mới, để đối phó thuế nhập khẩu 15% mà Mỹ áp lên khối này. Họ cũng đang đối mặt với tình trạng dư thừa công suất tại Trung Quốc và bị nước này siết xuất khẩu nhiều khoáng sản thiết yếu cho quá trình chuyển đổi xanh. Trong một cuộc tranh luận tháng trước về thỏa thuận thương mại Mỹ - EU, Cao ủy Thương mại EU Maros Sefcovic cho biết Mỹ \"không phải là lựa chọn duy nhất\". Thỏa thuận này bị đánh giá là một chiều, với lợi thế nghiêng hẳn về Mỹ. Năm ngoái, Mỹ đóng góp 17% kim ngạch thương mại cho EU. \"Chúng ta cần quan tâm đến 83% còn lại. Điều này đồng nghĩa phải tiếp tục đa dạng hóa các mối quan hệ\", ông nói. Đây cũng là lựa chọn của nhiều quốc gia từng lưỡng lự với mở cửa thị trường, như Ấn Độ và Pháp. Tại Pháp, quan điểm phản đối thỏa thuận EU-Mercosur dường như đang dịu lại. Tổng giám đốc Tổ chức Thương mại Thế giới (WTO) Ngozi Okonjo-Iweala hoan nghênh xu hướng này, đặc biệt là các thỏa thuận tuân thủ quy tắc của WTO. \"Các thành viên đang đàm phán nhiều thỏa thuận hơn với nhau, giúp đa dạng hóa thương mại, từ đó hỗ trợ WTO. Không có sự cạnh tranh, vì hầu hết thỏa thuận được xây dựng trên nền tảng của chúng tôi\", bà giải thích trong một sự kiện tháng trước. Dù vậy, câu hỏi đặt ra hiện tại là liệu các liên minh mới có bù đắp được thiệt hại gây ra bởi thuế nhập khẩu của Mỹ hay không. Giới phân tích cho rằng trong ngắn hạn, câu trả lời là không. Thuế của Mỹ có tác động ngay lập tức. Trong khi đó, lợi ích từ các hiệp định thương mại mới phải vài năm mới hiện rõ. Quy trình phê chuẩn có thể kéo dài và việc cắt giảm thuế thường được thực hiện dần trong vòng 5-10 năm. Dòng vốn đầu tư để tận dụng các lợi ích này có thể đến sớm hơn. Còn trong dài hạn, tác động sẽ khó đong đếm rõ ràng. Ví dụ với EU, các hiệp định thương mại mới có thể chỉ giúp tăng trưởng kinh tế nhích nhẹ, trong khi xuất khẩu của khối này sang Mỹ và Trung Quốc chiếm khoảng 4% GDP. Tuy nhiên, họ sẽ không mất hoàn toàn 4% này. Niclas Poitier - nhà nghiên cứu tại Bruegel, cho biết thuế của Mỹ sẽ chỉ khiến GDP EU giảm 0,2-0,3%. Ảnh hưởng từ sự bất ổn đến đầu tư của doanh nghiệp có thể lớn hơn. Poitiers cho rằng các hiệp định thương mại cũng có giá trị về chính trị, khi mang lại quan hệ ổn định trong bối cảnh Mỹ đang làm suy yếu trật tự kinh tế toàn cầu và thúc đẩy các thỏa thuận không tuân thủ quy định WTO. \"Vấn đề là họ muốn đảm bảo quan hệ thương mại không chỉ dựa trên các quy định quốc tế, mà còn ràng buộc bởi các hiệp định song phương\", ông giải thích. Vì vậy, thế giới nhiều khả năng xuất hiện mạng lưới thỏa thuận nhằm củng cố hệ thống thương mại đa phương, nhưng sẽ ngoại trừ Mỹ và có thể là cả Trung Quốc. Tuần trước, trong cuộc điều trần trước Nghị viện châu Âu (EP), Sabine Weyand - Tổng giám đốc phụ trách thương mại của EU khẳng định EU định vị bản thân là \"đối tác thương mại đáng tin cậy với phần còn lại của thế giới\". Sander Tordoir, kinh tế trưởng tại Trung tâm Cải cách châu Âu, cho biết châu Âu có thể dẫn đầu nhóm \"phần còn lại\". Tuy nhiên, ông nhấn mạnh EU và các nước như Nhật Bản vốn có thặng dư thương mại. Họ cần thêm người mua chứ không phải thêm người bán. \"Đây là thách thức khổng lồ. Mỹ lâu nay chiếm khoảng 50% thâm hụt thương mại toàn cầu, đóng vai trò là nguồn nhu cầu chính cho xuất khẩu của thế giới\", ông giải thích. Các nước sẽ phải tìm cách tạo ra nhu cầu với hàng hóa xuất khẩu của nhau, đồng thời có biện pháp chống lại dư thừa công suất của Trung Quốc. Với riêng EU, phần còn lại của thế giới vẫn là khá nhỏ. Nền kinh tế duy nhất đủ lớn để bù đắp thị trường Mỹ và Trung Quốc là chính khối này. \"Châu Âu sẽ phải thúc đẩy nhu cầu nội khối, hoặc đối mặt với tăng trưởng trì trệ\", Tordoir kết luận. Hà Thu (theo Reuters)",
    "url": "https://vnexpress.net/nhieu-nen-kinh-te-xich-lai-gan-nhau-vi-thue-cua-ong-trump-4946239.html"
  },
  {
    "title": "Ông Trump tìm thỏa thuận với doanh nghiệp 30 ngành trọng điểm",
    "date": "Thứ sáu, 3/10/2025, 00:00 (GMT+7)",
    "content": "Nguồn tin của Reuters cho biết chính quyền Tổng thống Donald Trump đang theo đuổi thỏa thuận với hàng chục doanh nghiệp trong hơn 30 ngành, nhằm giảm phụ thuộc vào Trung Quốc, củng cố chuỗi cung ứng sản phẩm thiết yếu và tăng thu ngân sách. Các lĩnh vực trọng tâm được nhắm đến gồm bán dẫn, trí tuệ nhân tạo (AI), điện toán lượng tử, khoáng sản chiến lược, đóng tàu, năng lượng, sản xuất pin, dược phẩm và vận tải hàng hóa. Trong một số trường hợp, để đổi lấy nhượng bộ và cam kết đầu tư sản xuất tại Mỹ, chính quyền ông Trump mời chào ưu đãi thuế quan, cam kết thu mua hoặc chi tiền nắm cổ phần trong các công ty đang gặp khó khăn. Tổng thống Mỹ Donald Trump và Bộ trưởng Thương mại Howard Lutnick ở Nhà Trắng ngày 19/9. Ảnh: AP Việc tiếp cận đàm phán với doanh nghiệp đang được đẩy nhanh, nhằm mang lại chiến thắng chính trị cho Tổng thống Trump trước cuộc bầu cử giữa nhiệm kỳ năm 2026. Giám đốc các doanh nghiệp dược lớn gần như nhận được điện thoại hàng ngày từ Chánh Văn phòng Susie Wiles đến các lãnh đạo Bộ Y tế, Bộ Thương mại. Một số thương vụ đã hoàn tất hoặc được tiết lộ. Tháng 8, Nhà Trắng đầu tư 8,9 tỷ USD để nắm 9,9% cổ phần Intel. Hôm 30/9, ông Trump công bố thỏa thuận với Pfizer về việc giảm giá thuốc, đổi lại hãng được miễn thuế dược phẩm nhập khẩu. Nguồn tin cho biết Pfizer còn được đề nghị sản xuất thêm thuốc điều trị ung thư Ibrance và thuốc điều trị cholesterol Lipitor. Chính quyền cũng yêu cầu hãng dược Eli Lilly sản xuất thêm insulin. AstraZeneca đang xem xét mở cơ sở mới ở Mỹ. Người phát ngôn Nhà Trắng Kush Desai mô tả việc theo đuổi các thỏa thuận với doanh nghiệp là \"phương pháp tiếp cận toàn chính phủ\" nhằm \"bảo vệ an ninh quốc gia và kinh tế\". Để thực hiện các thỏa thuận, Chính quyền Trump đang huy động Tập đoàn Tài chính Phát triển Quốc tế (IDFC) trong việc giám sát và tài trợ vốn. IDFC thành lập trong nhiệm kỳ đầu tiên của ông Trump nhờ Đạo luật BUILD năm 2018. Cơ quan này cung cấp tài chính chi phí thấp cho các dự án thực phẩm, y tế và các dự án khác ở các quốc gia đang phát triển. Hồi tháng 6, IDFC đã gửi đề xuất mở rộng đáng kể quyền và phạm vi hoạt động lên quốc hội, mong muốn tăng hơn 4 lần khả năng tài trợ của cơ quan này, từ 60 tỷ USD lên 250 tỷ USD. IDFC còn dự kiến thành lập quỹ đầu tư chuyên củng cố các lĩnh vực then chốt như cơ sở hạ tầng, năng lượng, khoáng sản đất hiếm và hàng hóa thiết yếu \"vì lợi ích kinh tế và an ninh quốc gia của Mỹ\". Đề xuất vẫn đang chờ Thượng viện phê chuẩn. Lãnh đạo IDFC từ chối bình luận về các thỏa thuận cụ thể nhưng cho biết nhiệm vụ của họ là \"huy động đầu tư từ khu vực tư nhân cho các dự án thúc đẩy chính sách đối ngoại và lợi ích kinh tế của Mỹ, bao gồm các dự án giảm sự phụ thuộc vào các khoáng sản và vật liệu quan trọng do Trung Quốc kiểm soát\". Ngoài ra, chính quyền ông Trump cũng định sử dụng 550 tỷ USD mà Nhật Bản cam kết đầu tư để tài trợ cho Chương trình Tăng tốc Đầu tư mới do Bộ trưởng Thương mại điều hành. Theo giới chuyên gia, việc Nhà Trắng tiến hành các biện pháp can thiệp có kế hoạch vào nền kinh tế đã đảo ngược hàng thập kỷ theo đuổi cách tiếp cận không can thiệp vào khu vực tư nhân, vốn được xem là một đặc điểm cốt lõi của chủ nghĩa tư bản Mỹ. \"Thật đáng ngạc nhiên khi một chính quyền Cộng hòa lại đưa chúng ta rời xa chủ nghĩa tư bản truyền thống hơn bất kỳ chính quyền Dân chủ nào khác\", John Coffee, Giáo sư luật doanh nghiệp tại Đại học Columbia ở New York, nhận định. Phiên An (theo Reuters)",
    "url": "https://vnexpress.net/ong-trump-tim-thoa-thuan-voi-doanh-nghiep-30-nganh-trong-diem-4946602.html"
  },
  {
    "title": "Lazada hợp tác sàn thương mại điện tử Hàn Quốc",
    "date": "Thứ sáu, 3/10/2025, 20:00 (GMT+7)",
    "content": "Từ 29/9, người tiêu dùng Singapore, Malaysia, Thái Lan, Philippines và Việt Nam có thể tiếp cận các sản phẩm Hàn Quốc từ nhiều thương hiệu hàng đầu như Sulwhasoo, d’Alba, Mediheal, COSRX, Skinfood, Laneige. Danh mục sản phẩm được dịch sang ngôn ngữ địa phương, miễn phí vận chuyển và đổi trả trong 30 ngày. Hoạt động hợp tác tiếp nối cột mốc liên doanh giữa Shinsegae và Tập đoàn Alibaba, nhằm hỗ trợ khoảng 600.000 nhà bán hàng Hàn Quốc mở rộng hoạt động ra toàn cầu. Lazada đóng vai trò cầu nối đưa người tiêu dùng trong khu vực đến gần hơn với các thương hiệu quốc tế. Người dùng có thể tìm gian hàng chính hãng Gmarket Korea trên app Lazada bằng cách gõ từ khóa \"Gmarket\". Người dùng có thể tìm 20 triệu sản phẩm từ các nhà bán hàng Hàn Quốc thông qua gian hàng chính hãng Gmarket Korea trên Lazada. Ảnh: Lazada Theo báo cáo của Momentum Works, doanh thu từ gian hàng chính hãng (Mall) chiếm chưa đến 30% tổng thương mại điện tử ở Đông Nam Á, trong khi tại Trung Quốc con số này vượt 50%. Khoảng cách này cho thấy dư địa phát triển lớn. Đại diện Lazada nhận định, hợp tác với Gmarket là bước đi chiến lược giúp nền tảng mở rộng danh mục sản phẩm và thương hiệu, củng cố mục tiêu tăng trưởng dài hạn. Đơn vị kỳ vọng mở rộng cơ hội tiếp cận các thương hiệu toàn cầu thông qua LazMall. Tính riêng trong sự kiện mua sắm 9/9 vừa qua, LazMall ghi nhận giá trị đơn hàng trung bình tăng gần 30% so với cùng kỳ năm trước. Gmarket thuộc tập đoàn Shinsegae. Công ty quy tụ hàng trăm nghìn nhà bán hàng nhiều ngành hàng từ thời trang, mỹ phẩm đến gia dụng. Lazada được thành lập năm 2012, thuộc Tập đoàn Alibaba. Nền tảng kết nối hơn 1 triệu nhà bán hàng với khoảng 160 triệu người tiêu dùng mỗi tháng tại sáu thị trường Indonesia, Malaysia, Philippines, Singapore, Thái Lan và Việt Nam. Sau 13 năm hoạt động, Lazada xây dựng hệ sinh thái bao gồm công nghệ, kênh thanh toán an toàn, mạng lưới logistics nội bộ, hỗ trợ hàng triệu giao dịch mỗi ngày. Với thỏa thuận hợp tác cùng Gmarket, nền tảng tiếp tục mở rộng vai trò trong việc đưa sản phẩm toàn cầu đến gần hơn với người tiêu dùng Đông Nam Á. Thái Anh",
    "url": "https://vnexpress.net/lazada-hop-tac-san-thuong-mai-dien-tu-han-quoc-4947011.html"
  },
  {
    "title": "T&T Energy được vinh danh 'Thương hiệu mạnh tăng trưởng xanh 2025'",
    "date": "Thứ sáu, 3/10/2025, 19:00 (GMT+7)",
    "content": "Đây là giải thưởng được trao cho các doanh nghiệp tiên phong trong chiến lược tăng trưởng xanh, chuyển đổi năng lượng, giảm phát thải carbon và thúc đẩy tiêu dùng bền vững. Ông Nguyễn Thái Hà (giữa), Tổng giám đốc T&T Energy đại diện doanh nghiệp nhận giải thưởng Thương hiệu mạnh tăng trưởng xanh 2025 tại Diễn đàn kinh tế mới 2025. Ảnh: Tập đoàn T&T Group Theo bà Nguyễn Thị Thanh Bình, Phó tổng giám đốc Tập đoàn T&T Group, Chủ tịch T&T Energy, danh hiệu \"Thương hiệu mạnh tăng trưởng xanh 2025\" là sự ghi nhận cho những nỗ lực cống hiến và đồng hành của T&T Group cùng Chính phủ thực hiện mục tiêu phát triển bền vững. Đây là bước đệm để T&T Energy và T&T Group tiếp tục bứt phá, đầu tư mạnh mẽ, thúc đẩy chuyển đổi xanh và trở thành biểu tượng cho khát vọng của doanh nghiệp tư nhân Việt Nam trong hành trình xanh hóa năng lượng quốc gia. \"Chúng tôi cam kết sẽ tích cực đồng hành cùng Chính phủ trong mục tiêu bảo đảm an ninh năng lượng quốc gia, đồng thời góp phần nâng tầm thương hiệu Việt trên bản đồ năng lượng thế giới\", bà Bình nhấn mạnh. Được biết đến là một trong những nhà phát triển năng lượng lớn tại Việt Nam hiện nay, T&T Group ghi dấu ấn trên nhiều lĩnh vực: điện mặt trời, điện gió, LNG và các dự án năng lượng xuyên biên giới. Dự án mở màn là Nhà máy điện mặt trời Phước Ninh được khánh thành vào tháng 6/2020, tiếp đó là chuỗi các dự án năng lượng mang thương hiệu T&T Group trên khắp cả nước. Hiện Tập đoàn này đã triển khai đầu tư lũy kế tổng công suất đầu tư đạt gần 2.900 MW. Doanh nghiệp hoàn thành và đưa vào vận hành phát điện 10 nhà máy điện gió, điện mặt trời tại nhiều tỉnh thành trên cả nước với tổng công suất 877 MW. T&T Group đang triển khai dự án điện khí LNG Hải Lăng (Quảng Trị) giai đoạn 1, quy mô 1.500 MW, vốn đầu tư gần 2,3 tỷ USD, được Bộ Công Thương thẩm định báo cáo nghiên cứu khả thi và có thể đưa vào vận hành vào quý III/2029. Điện gió là một trong những lĩnh vực được T&T Group đầu tư. Ảnh: Tập đoàn T&T Group Không dừng lại ở thị trường trong nước, tại Lào, dự án điện gió Savan 1 công suất 495 MW cũng đang được triển khai, trong đó giai đoạn 1 với 300 MW, dự kiến vận hành vào cuối năm 2025. Đây cũng là dự án đánh dấu bước đi đầu tiên của T&T Energy ra thị trường quốc tế. Ngay trước thềm Quốc khánh, T&T Group hoàn thành việc đấu nối đường truyền tải tải điện từ Nhà máy điện gió Savan 1 (Savannakhet, Lào) vào cột đầu tiên của tuyến 220kV phía Việt Nam, sau hơn 6 tháng thần tốc thi công. Tuyến đường dây truyền tải 220kV nối từ Nhà máy điện gió Savan 1 tại Lào đã hoàn thành, chuẩn bị đấu nối vào hệ thống điện quốc gia Việt Nam. Ảnh: Tập đoàn T&T Group Chiến lược phát triển năng lượng bền vững Lĩnh vực năng lượng được xem là một trong những trụ cột trọng yếu trong hệ sinh thái đa ngành của doanh nhân Đỗ Quang Hiển. T&T Group và T&T Energy đầu tư mạnh mẽ lĩnh vực năng lượng mới như điện gió ngoài khơi, Hub khí LNG, hydrogen xanh... Tập đoàn cũng tiếp tục đầu tư nhiều dự án năng lượng tái tạo, các nhà máy sản xuất hệ thống pin lưu trữ năng lượng (BESS)... Các dự án nhằm hướng tới cung cấp điện cho lưới điện quốc gia, bán điện cho các doanh nghiệp FDI theo cơ chế mua bán điện trực tiếp DPPA, cung cấp giải pháp lưu trữ năng lượng cho các nhà máy năng lượng tái tạo, cung cấp nguồn điện xanh để sản xuất hydrogen xanh. Nhiều dự án đã được phê duyệt trong Kế hoạch thực hiện Quy hoạch điện VIII và đang tiếp tục bổ sung vào Quy hoạch điện VIII điều chỉnh. T&T Group đang chuẩn bị các điều kiện cần thiết để triển khai đầu tư xây dựng và đưa các dự án vào vận hành giai đoạn 2026-2030. Để triển khai các dự án, T&T Group đã hợp tác cùng nhiều đối tác lớn trong lĩnh vực năng lượng như: Hanwha, Kogas, Kospo, SK Innovation (Hàn Quốc); erex, Marubeni, Sojittz, JPower (Nhật Bản); Cospower, Gedi, Goldwind (Trung Quốc), BP, (Vương Quốc Anh), Vinacom (Lào)... Đặc biệt, Ngân hàng Standard Charted đã cam kết gói tài trợ 6 tỷ USD cho các dự án năng lượng xanh của T&T Group. T&T Group đã và đang hợp tác với các đối tác hàng đầu thế giới trong lĩnh vực năng lượng. Ảnh: Tập đoàn T&T Group T&T Group đặt mục tiêu đến năm 2035 đạt tổng công suất phát điện từ 16.000 – 20.000 MW, chiếm khoảng 10% công suất hệ thống điện Việt Nam, trong đó phần lớn là từ các nguồn năng lượng sạch như điện mặt trời, điện gió, điện khí LNG, điện sinh khối và hydrogen/amoniac xanh nhằm hướng tới mục tiêu chung đưa Việt Nam đạt phát thải ròng bằng 0 vào năm 2050. Khởi xướng từ năm 2003, chương trình Thương hiệu mạnh Việt Nam là sự kiện thường niên lớn dành cho cộng đồng các doanh nghiệp Việt Nam do Tạp chí Kinh tế Việt Nam tổ chức Chương trình năm nay có chủ đề \"Doanh nghiệp Việt vươn tầm\" được tổ chức nhằm vinh danh các doanh nghiệp có thành tích xuất sắc trong tăng trưởng, đẩy mạnh đầu tư xanh và phát triển bền vững, có đóng góp vì sự phát triển của cộng đồng, địa phương. Năm nay có 8 hạng mục giải thưởng được trao cho các doanh nghiệp tiêu biểu: Thương hiệu mạnh Việt Nam; Thương hiệu Vươn tầm; Thương hiệu Kinh doanh xuất sắc; Thương hiệu Uy tín; Thương hiệu Tiên phong đổi mới sáng tạo; Thương hiệu Tăng trưởng ấn tượng; Thương hiệu tăng trưởng xanh và Thương hiệu phát triển bền vững. Yên Chi",
    "url": "https://vnexpress.net/t-t-energy-duoc-vinh-danh-thuong-hieu-manh-tang-truong-xanh-2025-4946916.html"
  }
]